{
"area": "Compresion Lectora",
  "bloque": 3,
  "preguntas": [
  {
    "id": 1,
    "categoria": "Análisis Histórico-Ambiental",
    "pregunta": "Según el artículo, ¿cuál fue la reducción porcentual de la superficie forestal entre 1900 y 1960 y cómo se compara con la pérdida registrada entre 1990 y 2020?",
    "opciones": [
      "La reducción inicial fue del 15% (1900-1960), siendo menor al 20% perdido en el periodo reciente.",
      "Se registró una disminución del 20% en el primer periodo (1900-1960), superando el 15% de pérdida del periodo 1990-2020.",
      "Ambos periodos presentan una pérdida idéntica del 17.5% según los datos del INE y registros satelitales.",
      "La pérdida entre 1900 y 1960 fue de 1 millón de hectáreas, lo que representa solo el 10% del total histórico."
    ],
    "respuesta_correcta": "Se registró una disminución del 20% en el primer periodo (1900-1960), superando el 15% de pérdida del periodo 1990-2020.",
    "sustento": "El texto indica que la superficie pasó de 4,9 a 3,9 millones de hectáreas (20% de reducción) en el primer periodo, mientras que entre 1990-2020 la pérdida fue del 15%."
  },
  {
    "id": 2,
    "categoria": "Impactos Climáticos",
    "pregunta": "¿Qué consecuencias específicas identifica el artículo como resultados directos de la deforestación en los Andes bolivianos?",
    "opciones": [
      "Aumento de la temperatura media en 0,6°C, mayor variabilidad de lluvias y emisiones de 12 MtCO2/año.",
      "Descenso de la temperatura media debido a la pérdida de biomasa y aumento de la humedad del suelo.",
      "Reducción total de las emisiones de CO2 y estabilización de los ciclos de sequía extrema.",
      "Incremento de la capacidad de retención de agua en el suelo gracias a la quema forestal controlada."
    ],
    "respuesta_correcta": "Aumento de la temperatura media en 0,6°C, mayor variabilidad de lluvias y emisiones de 12 MtCO2/año.",
    "sustento": "La sección 'Impactos climáticos' detalla el aumento de 0,6°C, la variabilidad hídrica y las emisiones de aproximadamente 12 MtCO2/año entre 2000-2015."
  },
  {
    "id": 3,
    "categoria": "Procesos Técnicos",
    "pregunta": "En la relación técnica entre deforestación y calentamiento andino, ¿cuál es el primer factor mencionado que altera el equilibrio térmico?",
    "opciones": [
      "El aumento del albedo superficial por la exposición del suelo desnudo.",
      "La reducción de la evapotranspiración, que disminuye el enfriamiento evaporativo local.",
      "La solidificación inmediata de las nubes de baja altura.",
      "El incremento de la presión atmosférica en las zonas de valle."
    ],
    "respuesta_correcta": "La reducción de la evapotranspiración, que disminuye el enfriamiento evaporativo local.",
    "sustento": "El texto señala que la reducción de la evapotranspiración es el factor inicial que limita el enfriamiento natural, elevando la temperatura superficial."
  },
  {
    "id": 4,
    "categoria": "Ciclo del Carbono",
    "pregunta": "¿Cómo afecta la degradación de los bosques andinos a la función de 'sumidero de carbono' según el texto?",
    "opciones": [
      "Transforma los bosques de sumideros activos en fuentes netas de emisión de gases de efecto invernadero.",
      "Aumenta la capacidad de absorción de CO2 debido al crecimiento de arbustos secundarios.",
      "No tiene impacto, ya que el carbono se almacena permanentemente en las raíces profundas.",
      "Neutraliza las emisiones industriales mediante el proceso de carbonización natural del suelo."
    ],
    "respuesta_correcta": "Transforma los bosques de sumideros activos en fuentes netas de emisión de gases de efecto invernadero.",
    "sustento": "La pérdida de biomasa y las quemas invierten la función del bosque, pasando de capturar carbono a liberarlo masivamente a la atmósfera."
  },
  {
    "id": 5,
    "categoria": "Hidrología Glaciar",
    "pregunta": "Según el estudio sobre el retroceso glaciar, ¿qué porcentaje del caudal anual del río Desaguadero depende directamente del aporte de los glaciares?",
    "opciones": [
      "Entre el 5% y el 10%, siendo un aporte marginal.",
      "Exactamente el 50%, lo que explica las inundaciones cíclicas.",
      "Entre el 20% y el 30%, impactando la agricultura y el consumo urbano ante su reducción.",
      "Casi el 80%, debido a la ausencia de lluvias en la región del Altiplano."
    ],
    "respuesta_correcta": "Entre el 20% y el 30%, impactando la agricultura y el consumo urbano ante su reducción.",
    "sustento": "Se indica que los glaciares aportan entre el 20% y el 30% del caudal medio anual, y su retroceso afecta la seguridad hídrica de múltiples sectores."
  },
  {
    "id": 6,
    "categoria": "Medidas de Mitigación",
    "pregunta": "¿Qué diferencia de impacto hídrico existe entre la reforestación altoandina y el riego tecnificado según los datos del artículo?",
    "opciones": [
      "La reforestación aumenta la recarga de acuíferos en un 12%, mientras el riego tecnificado ahorra un 30% de consumo.",
      "El riego tecnificado incrementa el agua disponible en un 50%, mientras la reforestación solo un 5%.",
      "Ambas medidas reducen la temperatura ambiente en 2°C de forma inmediata.",
      "La reforestación es exclusivamente ornamental y no tiene beneficios en la infiltración de agua."
    ],
    "respuesta_correcta": "La reforestación aumenta la recarga de acuíferos en un 12%, mientras el riego tecnificado ahorra un 30% de consumo.",
    "sustento": "El texto cuantifica el beneficio de la reforestación (12% de recarga) y la eficiencia del riego por goteo/aspersión (30% de ahorro)."
  },
  {
    "id": 7,
    "categoria": "Seguridad Alimentaria",
    "pregunta": "¿Cuál es el principal riesgo para la agricultura del Altiplano derivado del retroceso glaciar?",
    "opciones": [
      "La desaparición de los periodos de heladas invernales.",
      "La disminución de la disponibilidad de agua en época seca y la alteración de los ciclos de siembra.",
      "El exceso de nutrientes en el suelo por el arrastre de sedimentos glaciares.",
      "La migración masiva de plagas tropicales hacia zonas de altura."
    ],
    "respuesta_correcta": "La disminución de la disponibilidad de agua en época seca y la alteración de los ciclos de siembra.",
    "sustento": "La reducción del flujo glaciar afecta principalmente el riego en los meses sin lluvia, poniendo en riesgo la estabilidad de los cultivos tradicionales."
  },
  {
    "id": 8,
    "categoria": "Análisis de Datos",
    "pregunta": "Sobre la tasa de emisión de CO2 mencionada (12 MtCO2/año), ¿qué periodo temporal y causa específica se atribuyen en la lectura?",
    "opciones": [
      "Periodo 1960-1990, causada exclusivamente por la minería.",
      "Periodo 2000-2015, atribuida a la quema forestal y degradación del suelo.",
      "Periodo 2015-2020, causada por el aumento del parque automotor urbano.",
      "Periodo 1900-1950, debido a la industrialización de los valles."
    ],
    "respuesta_correcta": "Periodo 2000-2015, atribuida a la quema forestal y degradación del suelo.",
    "sustento": "El texto vincula la cifra de 12 MtCO2/año específicamente a la pérdida de bosques y quemas entre los años 2000 y 2015."
  },
  {
    "id": 9,
    "categoria": "Ecosistemas",
    "pregunta": "¿Qué papel juegan los bofedales en el contexto del cambio climático en los Andes según el artículo?",
    "opciones": [
      "Actúan como reguladores hídricos que dependen del deshielo constante para sobrevivir.",
      "Son zonas de alta emisión de metano que deben ser drenadas para evitar el calentamiento.",
      "Son ecosistemas artificiales creados para el turismo de alta montaña.",
      "Sustituyen completamente la función de los glaciares en la captación de agua de lluvia."
    ],
    "respuesta_correcta": "Actúan como reguladores hídricos que dependen del deshielo constante para sobrevivir.",
    "sustento": "El artículo describe a los bofedales como dependientes de los glaciares; su degradación por falta de agua afecta el pastoreo y la biodiversidad."
  },
  {
    "id": 10,
    "categoria": "Fenómenos Físicos",
    "pregunta": "El concepto de 'albedo' se menciona en el texto para explicar:",
    "opciones": [
      "Cómo el suelo oscuro absorbe más calor que la cobertura vegetal o el hielo.",
      "La velocidad del viento en las cumbres de la Cordillera Real.",
      "La pureza química del agua de deshielo.",
      "La profundidad máxima de los acuíferos subterráneos."
    ],
    "respuesta_correcta": "Cómo el suelo oscuro absorbe más calor que la cobertura vegetal o el hielo.",
    "sustento": "La pérdida de cobertura forestal o glaciar reduce el albedo (reflectividad), provocando que la superficie absorba más radiación y se caliente más."
  },
  {
    "id": 11,
    "categoria": "Tendencias Demográficas",
    "pregunta": "¿Qué fenómeno social vincula el texto con la escasez hídrica en las comunidades rurales andinas?",
    "opciones": [
      "Aumento de la tasa de natalidad en zonas de desastre.",
      "Migración forzada hacia centros urbanos debido a la pérdida de medios de vida agrícolas.",
      "Retorno masivo de jóvenes al campo para implementar tecnologías ancestrales.",
      "Disminución de los conflictos por el uso de la tierra."
    ],
    "respuesta_correcta": "Migración forzada hacia centros urbanos debido a la pérdida de medios de vida agrícolas.",
    "sustento": "Se menciona que la reducción de caudales glaciares genera conflictos sociales y empuja a la población rural a migrar a las ciudades por falta de agua."
  },
  {
    "id": 12,
    "categoria": "Variabilidad Climática",
    "pregunta": "Respecto a las precipitaciones, ¿cuál es la tendencia observada en los últimos 30 años según el artículo?",
    "opciones": [
      "Un aumento constante y uniforme en todo el territorio nacional.",
      "Mayor variabilidad, con eventos de lluvia extrema pero sequías más prolongadas.",
      "Desaparición total de la época de lluvias en el Altiplano.",
      "Estabilización de los ciclos estacionales gracias a la reforestación."
    ],
    "respuesta_correcta": "Mayor variabilidad, con eventos de lluvia extrema pero sequías más prolongadas.",
    "sustento": "El análisis indica que, aunque el volumen total de lluvia puede no variar drásticamente, su distribución es más errática y extrema."
  },
  {
    "id": 13,
    "categoria": "Institucionalidad",
    "pregunta": "¿Cuál es la fuente citada para validar la reducción del 20% de superficie forestal histórica?",
    "opciones": [
      "El Ministerio de Medio Ambiente y Agua (MMAyA).",
      "El Instituto Nacional de Estadística (INE, 2021).",
      "La Organización de las Naciones Unidas (ONU).",
      "El Observatorio San Calixto."
    ],
    "respuesta_correcta": "El Instituto Nacional de Estadística (INE, 2021).",
    "sustento": "El texto atribuye explícitamente el dato del 20% (periodo 1900-1960) al INE, gestión 2021."
  },
  {
    "id": 14,
    "categoria": "Gestión de Recursos",
    "pregunta": "El artículo sugiere que la 'planificación integrada de cuencas' es necesaria porque:",
    "opciones": [
      "Las medidas aisladas no bastan para enfrentar la complejidad del retroceso glaciar.",
      "Es el único método para privatizar el acceso al agua de forma eficiente.",
      "Permite eliminar la agricultura y priorizar la minería de gran escala.",
      "Garantiza que el agua fluya solo hacia las capitales departamentales."
    ],
    "respuesta_correcta": "Las medidas aisladas no bastan para enfrentar la complejidad del retroceso glaciar.",
    "sustento": "Se enfatiza que la solución debe combinar ahorro (riego), recarga (bosques) y coordinación entre diversos usuarios del agua."
  },
  {
    "id": 15,
    "categoria": "Química Atmosférica",
    "pregunta": "De acuerdo al texto, el aumento de emisiones de CO2 derivado de la quema forestal contribuye principalmente a:",
    "opciones": [
      "La creación de una capa de ozono artificial sobre los Andes.",
      "La retroalimentación del calentamiento local al atrapar más radiación infrarroja.",
      "La reducción de la acidez en las fuentes de agua dulce.",
      "El aumento de la visibilidad en las rutas de transporte aéreo."
    ],
    "respuesta_correcta": "La retroalimentación del calentamiento local al atrapar más radiación infrarroja.",
    "sustento": "El CO2 es un gas de efecto invernadero que, al aumentar su concentración por quemas, acelera el incremento térmico en la región."
  },
  {
    "id": 16,
    "categoria": "Análisis Comparativo",
    "pregunta": "¿Qué factor diferencia la pérdida forestal de 1900-1960 respecto a la de 1990-2020?",
    "opciones": [
      "La de 1900-1960 fue impulsada por la colonización inicial, mientras la reciente es detectada por tecnología satelital.",
      "La primera fue del 5% y la segunda del 50%.",
      "En el primer periodo no hubo impactos climáticos, solo económicos.",
      "La reciente ha logrado revertir el daño gracias a la tecnología."
    ],
    "respuesta_correcta": "La de 1900-1960 fue impulsada por la colonización inicial, mientras la reciente es detectada por tecnología satelital.",
    "sustento": "El texto asocia el primer gran golpe a la cobertura forestal con procesos históricos de colonización, mientras el monitoreo actual es más preciso vía satélite."
  },
  {
    "id": 17,
    "categoria": "Suelos",
    "pregunta": "¿Por qué la deforestación reduce la resiliencia de los suelos andinos ante las sequías?",
    "opciones": [
      "Porque elimina la materia orgánica y reduce la porosidad necesaria para retener humedad.",
      "Porque las raíces de los árboles consumían toda el agua subterránea.",
      "Porque el suelo desnudo atrae más nubes cargadas de rayos.",
      "Porque los suelos se vuelven excesivamente ácidos para cualquier tipo de vida."
    ],
    "respuesta_correcta": "Porque elimina la materia orgánica y reduce la porosidad necesaria para retener humedad.",
    "sustento": "La vegetación mantiene la estructura del suelo; sin ella, la capacidad de 'esponja' o retención hídrica se pierde."
  },
  {
    "id": 18,
    "categoria": "Salud Pública",
    "pregunta": "Aunque no es el foco principal, ¿qué implicación para la salud urbana se deriva de la reducción de caudales glaciares según el texto?",
    "opciones": [
      "Aumento de enfermedades respiratorias por el aire seco.",
      "Riesgos de desabastecimiento de agua potable y saneamiento en ciudades como La Paz y El Alto.",
      "Incremento de casos de malaria en zonas de alta montaña.",
      "Ninguna, ya que las ciudades no dependen del agua de los glaciares."
    ],
    "respuesta_correcta": "Riesgos de desabastecimiento de agua potable y saneamiento en ciudades como La Paz y El Alto.",
    "sustento": "Se menciona que el caudal glaciar es vital para el consumo humano urbano; su baja impacta directamente en la disponibilidad de agua segura."
  },
  {
    "id": 19,
    "categoria": "Biodiversidad",
    "pregunta": "¿Cómo se ven afectadas las especies endémicas de la alta montaña por el retroceso glaciar?",
    "opciones": [
      "Experimentan una expansión de su hábitat hacia altitudes mayores.",
      "Pierden nichos ecológicos específicos, como los bordes glaciares y humedales de altura.",
      "Se vuelven inmunes a los cambios térmicos debido a la evolución rápida.",
      "Comienzan a alimentarse de los residuos dejados por el turismo."
    ],
    "respuesta_correcta": "Pierden nichos ecológicos específicos, como los bordes glaciares y humedales de altura.",
    "sustento": "El cambio en el régimen hídrico y térmico destruye hábitats frágiles donde habitan especies que no pueden migrar más arriba."
  },
  {
    "id": 20,
    "categoria": "Geografía Aplicada",
    "pregunta": "¿Qué región de Bolivia se identifica como la más vulnerable a los impactos hidrológicos del deshielo?",
    "opciones": [
      "Las tierras bajas del Oriente (Santa Cruz).",
      "El Altiplano y la zona de los valles interandinos dependientes de la Cordillera Real.",
      "El Chaco boliviano por su cercanía al mar.",
      "La selva amazónica del norte de Pando."
    ],
    "respuesta_correcta": "El Altiplano y la zona de los valles interandinos dependientes de la Cordillera Real.",
    "sustento": "La geografía del estudio se centra en el sistema hídrico de los Andes, afectando directamente al Altiplano y valles que reciben agua de estas cumbres."
  },
  {
    "id": 21,
    "categoria": "Metodología de Investigación",
    "pregunta": "¿Qué tipo de datos se utilizaron para determinar la pérdida del 15% de cobertura forestal entre 1990 y 2020?",
    "opciones": [
      "Encuestas a pie de campo en todos los municipios.",
      "Análisis de imágenes satelitales y sistemas de información geográfica.",
      "Registros de impuestos a la propiedad agraria.",
      "Relatos orales de los habitantes más ancianos."
    ],
    "respuesta_correcta": "Análisis de imágenes satelitales y sistemas de información geográfica.",
    "sustento": "El texto especifica que los datos para el periodo reciente (1990-2020) provienen de fuentes satelitales de alta precisión."
  },
  {
    "id": 22,
    "categoria": "Economía Agraria",
    "pregunta": "¿Cuál es el beneficio económico indirecto del ahorro del 30% de agua mediante riego tecnificado?",
    "opciones": [
      "Permite aumentar la productividad por hectárea con menor dependencia de las lluvias.",
      "Obliga a los agricultores a pagar más impuestos al Estado.",
      "Reduce el precio de las semillas importadas.",
      "Elimina la necesidad de utilizar mano de obra para la cosecha."
    ],
    "respuesta_correcta": "Permite aumentar la productividad por hectárea con menor dependencia de las lluvias.",
    "sustento": "Al optimizar el agua, el agricultor asegura sus cultivos ante la variabilidad climática, lo que estabiliza sus ingresos."
  },
  {
    "id": 23,
    "categoria": "Energía",
    "pregunta": "¿Por qué el retroceso glaciar es una amenaza para la seguridad energética en Bolivia?",
    "opciones": [
      "Porque los glaciares contienen depósitos de gas natural congelado.",
      "Porque la generación hidroeléctrica en los valles depende de caudales estables de montaña.",
      "Porque el frío de los glaciares ayuda a enfriar los motores de las termoeléctricas.",
      "No hay relación, ya que Bolivia solo usa energía solar."
    ],
    "respuesta_correcta": "Porque la generación hidroeléctrica en los valles depende de caudales estables de montaña.",
    "sustento": "La reducción de caudales estables afecta la capacidad de las represas hidroeléctricas para generar energía de forma constante."
  },
  {
    "id": 24,
    "categoria": "Educación Ambiental",
    "pregunta": "Según el artículo, ¿cuál es un pilar fundamental para la adaptación al cambio climático en comunidades altoandinas?",
    "opciones": [
      "La construcción de muros de concreto alrededor de los glaciares.",
      "La combinación de conocimientos ancestrales con estrategias técnicas modernas.",
      "La prohibición total de cualquier actividad humana en los Andes.",
      "La exportación de agua glaciar embotellada para recaudar fondos."
    ],
    "respuesta_correcta": "La combinación de conocimientos ancestrales con estrategias técnicas modernas.",
    "sustento": "El texto sugiere que la gestión de cuencas debe ser inclusiva y coordinada, integrando la tecnología con la realidad social del lugar."
  },
  {
    "id": 25,
    "categoria": "Desastres Naturales",
    "pregunta": "¿Qué fenómeno de riesgo geológico se incrementa con el deshielo acelerado de los glaciares?",
    "opciones": [
      "Terremotos de gran magnitud.",
      "Desbordes de lagunas glaciares (GLOF) y aluviones de lodo.",
      "Erupciones volcánicas de tipo freático.",
      "Hundimiento de las placas tectónicas."
    ],
    "respuesta_correcta": "Desbordes de lagunas glaciares (GLOF) y aluviones de lodo.",
    "sustento": "El retroceso crea lagunas inestables que pueden romperse y causar desastres aguas abajo, conocidos técnicamente como GLOF."
  },
  {
    "id": 26,
    "categoria": "Legislación",
    "pregunta": "El artículo menciona la necesidad de 'coordinación entre usuarios'. ¿A qué se refiere principalmente?",
    "opciones": [
      "A evitar conflictos entre minería, agricultura y consumo urbano por el acceso al agua.",
      "A que todos los bolivianos usen el mismo tipo de grifo en sus casas.",
      "A centralizar el pago del agua en una sola oficina en La Paz.",
      "A eliminar el uso del agua en la industria para dársela solo a las personas."
    ],
    "respuesta_correcta": "A evitar conflictos entre minería, agricultura y consumo urbano por el acceso al agua.",
    "sustento": "Dada la escasez, la competencia por el recurso aumenta; la planificación busca un reparto equitativo y técnico."
  },
  {
    "id": 27,
    "categoria": "Silvicultura",
    "pregunta": "¿Cuál es la función principal de la reforestación en las cabeceras de cuenca según el texto?",
    "opciones": [
      "Producir madera para la exportación inmediata.",
      "Mejorar la infiltración del agua de lluvia hacia los acuíferos subterráneos.",
      "Servir de barrera física contra los vientos alisios.",
      "Atraer el turismo de observación de aves exóticas."
    ],
    "respuesta_correcta": "Mejorar la infiltración del agua de lluvia hacia los acuíferos subterráneos.",
    "sustento": "La reforestación incrementa en un 12% la recarga hídrica, actuando como un filtro y reservorio natural."
  },
  {
    "id": 28,
    "categoria": "Climatología",
    "pregunta": "¿Qué sucede con el 'isoterma de 0°C' en los Andes debido al calentamiento global?",
    "opciones": [
      "Se mantiene estable desde hace siglos.",
      "Asciende a mayor altitud, reduciendo el área donde el hielo puede persistir.",
      "Desciende hacia los valles, provocando más nieve en las ciudades.",
      "Desaparece, permitiendo que llueva café en las montañas."
    ],
    "respuesta_correcta": "Asciende a mayor altitud, reduciendo el área donde el hielo puede persistir.",
    "sustento": "Al subir la temperatura, la línea de congelamiento sube, dejando a los glaciares expuestos a temperaturas por encima del punto de fusión por más tiempo."
  },
  {
    "id": 29,
    "categoria": "Geopolítica Ambiental",
    "pregunta": "Bolivia, al poseer glaciares tropicales, enfrenta una vulnerabilidad única porque:",
    "opciones": [
      "Son los más sensibles a pequeños cambios de temperatura a nivel mundial.",
      "Son los únicos glaciares que no se derriten con el sol.",
      "Son la principal fuente de petróleo del país.",
      "Están ubicados debajo del nivel del mar."
    ],
    "respuesta_correcta": "Son los más sensibles a pequeños cambios de temperatura a nivel mundial.",
    "sustento": "Los glaciares tropicales reaccionan mucho más rápido al calentamiento global que los glaciares polares."
  },
  {
    "id": 30,
    "categoria": "Ética y Resiliencia",
    "pregunta": "¿Cuál es la implicación ética más relevante del retroceso glaciar en el Altiplano según la síntesis del texto?",
    "opciones": [
      "La necesidad de priorizar la ganancia económica sobre el equilibrio ecológico.",
      "La urgencia de una planificación justa que combine eficiencia inmediata y sostenibilidad a largo plazo.",
      "El abandono de las zonas rurales para convertirlas en museos geológicos.",
      "La obligación de las comunidades de pagar por el agua que antes recibían gratis de los glaciares."
    ],
    "respuesta_correcta": "La urgencia de una planificación justa que combine eficiencia inmediata y sostenibilidad a largo plazo.",
    "sustento": "El texto concluye que la adaptación requiere integrar ahorro, recarga y equidad para garantizar la supervivencia del ecosistema y la sociedad."
  },
  {
    "id": 31,
    "categoria": "Brecha Digital",
    "pregunta": "Según el artículo sobre la brecha digital en Bolivia, ¿cuál es la disparidad en el acceso a internet entre zonas urbanas y rurales?",
    "opciones": [
      "Urbana 75% vs Rural 30%, reflejando una brecha estructural significativa.",
      "Urbana 50% vs Rural 50%, logrando una equidad total en 2023.",
      "Urbana 90% vs Rural 10%, debido a la falta total de satélites.",
      "Urbana 30% vs Rural 75%, por el impulso del teletrabajo en el campo."
    ],
    "respuesta_correcta": "Urbana 75% vs Rural 30%, reflejando una brecha estructural significativa.",
    "sustento": "El texto cita cifras que muestran que mientras 3 de cada 4 hogares urbanos tienen conexión, en el campo solo 1 de cada 3 accede al servicio."
  },
  {
    "id": 32,
    "categoria": "Economía de las Telecomunicaciones",
    "pregunta": "¿En qué porcentaje se redujo el costo mayorista de la fibra óptica en Bolivia tras la salida soberana al Pacífico?",
    "opciones": [
      "En un 5%, un cambio casi imperceptible para el usuario final.",
      "En un 15%, permitiendo una baja en las tarifas de los operadores nacionales.",
      "Se duplicó debido a los costos de mantenimiento submarino.",
      "En un 80%, haciendo que el internet sea gratuito en todo el país."
    ],
    "respuesta_correcta": "En un 15%, permitiendo una baja en las tarifas de los operadores nacionales.",
    "sustento": "La conexión directa por fibra óptica a través del Pacífico permitió una reducción del 15% en costos operativos de transporte de datos."
  },
  {
    "id": 33,
    "categoria": "Políticas Públicas",
    "pregunta": "¿Qué objetivo persigue el Programa FOTED mencionado en la lectura?",
    "opciones": [
      "Fomentar la exportación de textiles bolivianos mediante catálogos digitales.",
      "Dotar de infraestructura tecnológica y capacitación docente en áreas rurales y periurbanas.",
      "Regular el precio de los teléfonos inteligentes importados.",
      "Crear una red social exclusiva para funcionarios públicos."
    ],
    "respuesta_correcta": "Dotar de infraestructura tecnológica y capacitación docente en áreas rurales y periurbanas.",
    "sustento": "El FOTED (Fondo de Telecomunicaciones y Desarrollo) se enfoca en reducir la brecha digital mediante inversión en hardware y educación técnica."
  },
  {
    "id": 34,
    "categoria": "Educación y Tecnología",
    "pregunta": "Según el texto, ¿cuál es el principal obstáculo para el aprovechamiento de las TIC en el sistema educativo fiscal?",
    "opciones": [
      "La falta de interés de los estudiantes por los videojuegos.",
      "La carencia de competencias digitales avanzadas en el 40% del plantel docente.",
      "La prohibición legal de usar computadoras en el aula.",
      "El exceso de velocidad del internet que distrae a los alumnos."
    ],
    "respuesta_correcta": "La carencia de competencias digitales avanzadas en el 40% del plantel docente.",
    "sustento": "El artículo señala que tener la tecnología no basta; un porcentaje significativo de maestros aún requiere formación en herramientas pedagógicas digitales."
  },
  {
    "id": 35,
    "categoria": "Infraestructura Satelital",
    "pregunta": "¿Qué papel cumple el Satélite Túpac Katari (TKSAT-1) en la estrategia de conectividad nacional?",
    "opciones": [
      "Proveer servicios de televisión y radio, pero no de internet.",
      "Llevar señales de comunicación a zonas aisladas donde no llega la fibra óptica.",
      "Monitorear exclusivamente el movimiento de tropas en la frontera.",
      "Sustituir por completo a todas las redes de cableado terrestre del país."
    ],
    "respuesta_correcta": "Llevar señales de comunicación a zonas aisladas donde no llega la fibra óptica.",
    "sustento": "El TKSAT-1 es fundamental para la cobertura rural y de frontera, permitiendo teleducación y telesalud en áreas de difícil acceso geográfico."
  },
  {
    "id": 36,
    "categoria": "Inclusión Social",
    "pregunta": "El concepto de 'alfabetización digital' se define en el artículo como:",
    "opciones": [
      "Saber encender una computadora y usar redes sociales únicamente.",
      "La capacidad de localizar, evaluar, crear y comunicar información usando tecnologías digitales.",
      "El acto de comprar un dispositivo móvil de última generación.",
      "La traducción de manuales de software a idiomas originarios."
    ],
    "respuesta_correcta": "La capacidad de localizar, evaluar, crear y comunicar información usando tecnologías digitales.",
    "sustento": "Se enfatiza que la alfabetización no es solo técnica, sino crítica para la participación ciudadana en la era de la información."
  },
  {
    "id": 37,
    "categoria": "Análisis de Mercado",
    "pregunta": "¿Cómo ha evolucionado el número de conexiones de internet móvil en Bolivia entre 2018 y 2022 según el texto?",
    "opciones": [
      "Se ha mantenido estático debido a la crisis económica.",
      "Ha experimentado un crecimiento del 25%, superando las 10 millones de conexiones activas.",
      "Ha disminuido porque la gente prefiere el teléfono fijo.",
      "Ha crecido un 200%, pero solo en la ciudad de Santa Cruz."
    ],
    "respuesta_correcta": "Ha experimentado un crecimiento del 25%, superando las 10 millones de conexiones activas.",
    "sustento": "Los datos indican una rápida adopción del internet móvil, consolidándose como la principal vía de acceso para la población."
  },
  {
    "id": 38,
    "categoria": "Género y TIC",
    "pregunta": "Respecto a la brecha de género en tecnología, ¿qué dato resalta el artículo sobre las carreras de ingeniería?",
    "opciones": [
      "Que las mujeres representan el 80% de los graduados en informática.",
      "Que persiste una brecha donde solo el 22% de las matriculados en áreas STEM son mujeres.",
      "Que no existe disparidad alguna en el sector tecnológico boliviano.",
      "Que las empresas de software solo contratan personal femenino."
    ],
    "respuesta_correcta": "Que persiste una brecha donde solo el 22% de las matriculados en áreas STEM son mujeres.",
    "sustento": "El texto advierte sobre la subrepresentación femenina en Ciencia, Tecnología, Ingeniería y Matemáticas (STEM), un desafío para la equidad futura."
  },
  {
    "id": 39,
    "categoria": "Seguridad Digital",
    "pregunta": "¿Qué riesgo identifica el autor como consecuencia del aumento de la conectividad sin educación digital?",
    "opciones": [
      "El agotamiento prematuro de las baterías de los teléfonos.",
      "La vulnerabilidad ante ciberestafas, desinformación (fake news) y acoso digital.",
      "La pérdida de la habilidad de escribir a mano.",
      "El aumento del consumo de energía eléctrica en los hogares."
    ],
    "respuesta_correcta": "La vulnerabilidad ante ciberestafas, desinformación (fake news) y acoso digital.",
    "sustento": "Se argumenta que el acceso físico debe ir acompañado de habilidades de seguridad para proteger al usuario en el entorno virtual."
  },
  {
    "id": 40,
    "categoria": "Economía Digital",
    "pregunta": "¿Cuál es el impacto de la digitalización en las PYMES bolivianas según la lectura?",
    "opciones": [
      "Les permite acceder a mercados internacionales y optimizar procesos de pago.",
      "Las obliga a cerrar por la competencia excesiva de Amazon.",
      "No tiene impacto, ya que las pequeñas empresas prefieren el efectivo.",
      "Incrementa sus costos operativos en un 500%."
    ],
    "respuesta_correcta": "Les permite acceder a mercados internacionales y optimizar procesos de pago.",
    "sustento": "El comercio electrónico y la banca digital se presentan como herramientas clave para la competitividad y formalización de las PYMES."
  },
  {
    "id": 41,
    "categoria": "Servicios Ciudadanos",
    "pregunta": "¿Qué beneficio directo aporta la 'Ciudadanía Digital' según el marco normativo boliviano citado?",
    "opciones": [
      "Regalar internet gratis a quienes votan en elecciones.",
      "Realizar trámites estatales en línea con validez legal, ahorrando tiempo y costos.",
      "Obtener descuentos en compras de supermercados extranjeros.",
      "Poder cambiar el nombre legal a través de una aplicación de celular."
    ],
    "respuesta_correcta": "Realizar trámites estatales en línea con validez legal, ahorrando tiempo y costos.",
    "sustento": "La Ciudadanía Digital busca desburocratizar el Estado permitiendo gestiones remotas seguras."
  },
  {
    "id": 42,
    "categoria": "Hardware y Equipamiento",
    "pregunta": "¿Cuál es la situación actual de la planta de ensamblaje de equipos tecnológicos Quipus mencionada en el texto?",
    "opciones": [
      "Se dedica exclusivamente a la fabricación de satélites de comunicación.",
      "Enfoca su producción en proveer computadoras para el sistema educativo público bajo un modelo de subsidio.",
      "Ha sido cerrada definitivamente para importar equipos de China.",
      "Solo produce teléfonos celulares para la exportación a Europa."
    ],
    "respuesta_correcta": "Enfoca su producción en proveer computadoras para el sistema educativo público bajo un modelo de subsidio.",
    "sustento": "Quipus cumple un rol social de equipamiento tecnológico para reducir la brecha de dispositivos en escuelas fiscales."
  },
  {
    "id": 43,
    "categoria": "Contenidos Digitales",
    "pregunta": "El artículo critica que la mayor parte del tráfico de internet en Bolivia se destina al consumo; ¿qué propone en su lugar?",
    "opciones": [
      "Prohibir el uso de YouTube y Netflix en horarios de oficina.",
      "Fomentar la creación de contenidos locales, software propio y plataformas educativas.",
      "Cobrar un impuesto especial por cada mensaje de WhatsApp enviado.",
      "Limitar el acceso a internet a solo dos horas por día."
    ],
    "respuesta_correcta": "Fomentar la creación de contenidos locales, software propio y plataformas educativas.",
    "sustento": "Se busca pasar de ser consumidores de tecnología extranjera a ser productores de soluciones digitales bolivianas."
  },
  {
    "id": 44,
    "categoria": "Medio Ambiente y TIC",
    "pregunta": "¿Qué problema colateral genera la renovación constante de dispositivos tecnológicos en el país?",
    "opciones": [
      "El aumento de la basura electrónica (e-waste) y la falta de protocolos para su reciclaje.",
      "La escasez de arena para fabricar nuevos vidrios.",
      "La saturación de las ondas de radio en las ciudades.",
      "La desaparición de los servicios de reparación técnica."
    ],
    "respuesta_correcta": "El aumento de la basura electrónica (e-waste) y la falta de protocolos para su reciclaje.",
    "sustento": "El ciclo de vida corto de los gadgets plantea un desafío ambiental por los componentes tóxicos que contienen."
  },
  {
    "id": 45,
    "categoria": "Teletrabajo",
    "pregunta": "A raíz de la pandemia, el teletrabajo en Bolivia mostró que:",
    "opciones": [
      "Todas las casas cuentan con el ancho de banda necesario para videoconferencias.",
      "Existe una necesidad urgente de regular los derechos laborales digitales y la desconexión.",
      "El trabajo presencial es totalmente innecesario en todos los sectores.",
      "Los jefes pueden vigilar a sus empleados a través de la cámara en todo momento."
    ],
    "respuesta_correcta": "Existe una necesidad urgente de regular los derechos laborales digitales y la desconexión.",
    "sustento": "La transición forzada al teletrabajo desnudó vacíos legales sobre horarios y costos operativos asumidos por el trabajador."
  },
  {
    "id": 46,
    "categoria": "Costos de Acceso",
    "pregunta": "Comparado con el promedio regional, el precio del GB de datos en Bolivia se describe como:",
    "opciones": [
      "El más bajo de Sudamérica, gracias a la competencia excesiva.",
      "Todavía elevado en relación al salario mínimo, aunque ha bajado un 15%.",
      "Totalmente gratuito para estudiantes universitarios.",
      "Imposible de pagar para el 90% de la población."
    ],
    "respuesta_correcta": "Todavía elevado en relación al salario mínimo, aunque ha bajado un 15%.",
    "sustento": "A pesar de las mejoras en fibra óptica, el costo de conexión sigue siendo una barrera para los estratos económicos más bajos."
  },
  {
    "id": 47,
    "categoria": "Infraestructura Física",
    "pregunta": "¿Qué importancia tienen los 'Nodos de Interconexión' mencionados en la sección técnica?",
    "opciones": [
      "Son centros de vigilancia policial para controlar el contenido de internet.",
      "Permiten que el tráfico de datos nacional no tenga que salir del país, mejorando la velocidad.",
      "Son antenas que atraen rayos para generar energía limpia.",
      "Son puntos de venta de tarjetas de recarga en áreas rurales."
    ],
    "respuesta_correcta": "Permitir que el tráfico de datos nacional no tenga que salir del país, mejorando la velocidad.",
    "sustento": "La soberanía de datos implica que las comunicaciones internas sean más eficientes al no depender de servidores internacionales para tránsito local."
  },
  {
    "id": 48,
    "categoria": "Sociedad de la Información",
    "pregunta": "¿Cómo impacta la brecha digital en el ejercicio de los derechos políticos?",
    "opciones": [
      "No tiene impacto, ya que la política se hace solo en las calles.",
      "Limita el acceso a información pública, rendición de cuentas y participación en debates ciudadanos.",
      "Impide que las personas puedan votar de forma presencial.",
      "Garantiza que solo las personas con computadoras puedan ser candidatos."
    ],
    "respuesta_correcta": "Limita el acceso a información pública, rendición de cuentas y participación en debates ciudadanos.",
    "sustento": "La exclusión digital se traduce en exclusión informativa y democrática en un mundo donde el debate migra a redes."
  },
  {
    "id": 49,
    "categoria": "Innovación Tecnológica",
    "pregunta": "¿Qué sector boliviano ha adoptado más rápido el uso de Inteligencia Artificial según el análisis?",
    "opciones": [
      "El sector agrícola para el control de plagas mediante drones.",
      "El sector bancario para atención al cliente y detección de fraudes.",
      "El sector de transporte público (minibuses).",
      "El sector de la construcción de viviendas sociales."
    ],
    "respuesta_correcta": "El sector bancario para atención al cliente y detección de fraudes.",
    "sustento": "La banca es el motor de la transformación digital en Bolivia debido a la necesidad de seguridad y eficiencia en grandes volúmenes de datos."
  },
  {
    "id": 50,
    "categoria": "Futuro de la Educación",
    "pregunta": "La 'Educación Híbrida' se propone en el texto como una solución para:",
    "opciones": [
      "Reemplazar a los profesores por robots de bajo costo.",
      "Combinar la presencialidad con recursos digitales para flexibilizar el aprendizaje.",
      "Obligar a los niños a estudiar solo por la noche.",
      "Hacer que las escuelas funcionen como cibercafés comerciales."
    ],
    "respuesta_correcta": "Combinar la presencialidad con recursos digitales para flexibilizar el aprendizaje.",
    "sustento": "El modelo híbrido busca aprovechar lo mejor de ambos mundos para mejorar la retención y el acceso a materiales educativos."
  },
  {
    "id": 51,
    "categoria": "Telesalud",
    "pregunta": "¿Cuál es el impacto de la conectividad en el sistema de salud rural según la lectura?",
    "opciones": [
      "Permite consultas especializadas mediante videoconferencia, reduciendo traslados costosos.",
      "Sustituye la necesidad de tener médicos físicos en las comunidades.",
      "Se usa solo para enviar música a los hospitales.",
      "Impide el uso de medicinas tradicionales."
    ],
    "respuesta_correcta": "Permite consultas especializadas mediante videoconferencia, reduciendo traslados costosos.",
    "sustento": "La Telesalud aprovecha el satélite y el internet para conectar a médicos rurales con especialistas en ciudades."
  },
  {
    "id": 52,
    "categoria": "Derecho a la Información",
    "pregunta": "El artículo sostiene que el acceso a internet debe ser considerado:",
    "opciones": [
      "Un lujo reservado para quienes puedan pagarlo.",
      "Un servicio básico y un derecho humano que habilita otros derechos.",
      "Una amenaza para la cultura tradicional boliviana.",
      "Un pasatiempo innecesario para el desarrollo productivo."
    ],
    "respuesta_correcta": "Un servicio básico y un derecho humano que habilita otros derechos.",
    "sustento": "La tendencia internacional y nacional es reconocer al internet como herramienta esencial para la vida moderna y el ejercicio de derechos."
  },
  {
    "id": 53,
    "categoria": "Ciberseguridad Estatal",
    "pregunta": "¿Cuál es la función de la AGETIC en relación con la brecha digital?",
    "opciones": [
      "Vender computadoras a precios de mercado.",
      "Diseñar e implementar políticas de gobierno electrónico y simplificación de trámites.",
      "Controlar lo que la gente escribe en sus muros personales.",
      "Cortar el internet a quienes no pagan sus impuestos."
    ],
    "respuesta_correcta": "Diseñar e implementar políticas de gobierno electrónico y simplificación de trámites.",
    "sustento": "AGETIC es el brazo técnico que lidera la modernización digital del Estado boliviano."
  },
  {
    "id": 54,
    "categoria": "Cultura Digital",
    "pregunta": "¿Qué fenómeno describe el autor como 'consumismo digital' en el contexto nacional?",
    "opciones": [
      "La compra masiva de libros electrónicos.",
      "El uso predominante de datos para entretenimiento y redes sociales sin fines productivos.",
      "La exportación de videojuegos creados en Bolivia.",
      "El ahorro de dinero en cuentas bancarias digitales."
    ],
    "respuesta_correcta": "El uso predominante de datos para entretenimiento y redes sociales sin fines productivos.",
    "sustento": "Se critica que gran parte de la población usa internet para ocio, sin aprovechar el potencial educativo o económico de la red."
  },
  {
    "id": 55,
    "categoria": "Integración Regional",
    "pregunta": "Bolivia busca integrarse al cable submarino del Pacífico principalmente para:",
    "opciones": [
      "Dejar de depender de la conexión satelital que es más lenta y cara para uso masivo.",
      "Poder pescar datos directamente del océano.",
      "Competir con Chile en la venta de televisores.",
      "Evitar que los datos pasen por satélites extranjeros."
    ],
    "respuesta_correcta": "Dejar de depender de la conexión satelital que es más lenta y cara para uso masivo.",
    "sustento": "La fibra óptica física ofrece mayor ancho de banda y menor latencia que el satélite, bajando costos operativos."
  },
  {
    "id": 56,
    "categoria": "Desarrollo de Software",
    "pregunta": "¿Qué potencial identifica el texto en la industria del software en ciudades como Cochabamba?",
    "opciones": [
      "La creación de una 'Silicon Valley' boliviana que exporta servicios de programación.",
      "La fabricación de hardware pesado como microchips de silicio.",
      "La reparación masiva de impresoras antiguas.",
      "La sustitución total de la agricultura por la informática."
    ],
    "respuesta_correcta": "La creación de una 'Silicon Valley' boliviana que exporta servicios de programación.",
    "sustento": "Cochabamba se destaca como un hub tecnológico donde empresas locales exportan código y servicios al exterior."
  },
  {
    "id": 57,
    "categoria": "E-Gobierno",
    "pregunta": "La implementación de la 'Firma Digital' en Bolivia permite:",
    "opciones": [
      "Que el dibujo de la firma sea más bonito en pantalla.",
      "Dar validez legal a documentos electrónicos sin necesidad de papel o presencia física.",
      "Identificar la ubicación exacta de quien firma un documento.",
      "Impedir que otras personas lean el correo electrónico."
    ],
    "respuesta_correcta": "Dar validez legal a documentos electrónicos sin necesidad de papel o presencia física.",
    "sustento": "La firma digital es clave para la economía digital y la modernización de los trámites legales y comerciales."
  },
  {
    "id": 58,
    "categoria": "Redes Sociales",
    "pregunta": "Según el artículo, ¿cómo influyen los algoritmos de las redes sociales en la opinión pública boliviana?",
    "opciones": [
      "Garantizan que todos vean información objetiva y equilibrada.",
      "Pueden crear 'cámaras de eco' que polarizan el debate político.",
      "No tienen ninguna influencia, ya que los bolivianos no creen en internet.",
      "Ayudan a que la gente aprenda idiomas extranjeros más rápido."
    ],
    "respuesta_correcta": "Pueden crear 'cámaras de eco' que polarizan el debate político.",
    "sustento": "Los algoritmos muestran contenido afín a los gustos del usuario, reforzando sus prejuicios y dificultando el diálogo."
  },
  {
    "id": 59,
    "categoria": "Inversión en TIC",
    "pregunta": "¿Qué porcentaje del PIB boliviano se sugiere que debería invertirse en ciencia y tecnología para cerrar la brecha?",
    "opciones": [
      "El 0.1%, igual que en la década de los 90.",
      "Al menos el 1.5% o 2%, alineándose con estándares internacionales de desarrollo.",
      "El 50%, eliminando el presupuesto de educación y salud.",
      "Nada, ya que la tecnología se compra hecha del exterior."
    ],
    "respuesta_correcta": "Al menos el 1.5% o 2%, alineándose con estándares internacionales de desarrollo.",
    "sustento": "El autor propone que para un salto tecnológico real, la inversión estatal y privada debe ser significativamente mayor a la actual."
  },
  {
    "id": 60,
    "categoria": "Conclusión - Brecha Digital",
    "pregunta": "Como conclusión general, el artículo sostiene que cerrar la brecha digital en Bolivia requiere:",
    "opciones": [
      "Solo comprar más computadoras y repartirlas en las plazas.",
      "Un enfoque integral que combine infraestructura, educación, seguridad y creación de contenido local.",
      "Esperar a que los precios de la tecnología bajen solos con el tiempo.",
      "Limitar el acceso a internet para que la gente no se distraiga de sus labores manuales."
    ],
    "respuesta_correcta": "Un enfoque integral que combine infraestructura, educación, seguridad y creación de contenido local.",
    "sustento": "El éxito de la digitalización no es solo técnico, sino social y educativo, requiriendo una estrategia multiactor."
  },
  {
    "id": 61,
    "categoria": "Recursos Estratégicos",
    "pregunta": "Según el artículo sobre el litio, ¿qué posición ocupa Bolivia en el contexto global de reservas de este mineral?",
    "opciones": [
      "Posee las mayores reservas certificadas del mundo (21 millones de toneladas), situándose en el centro de la transición energética.",
      "Ocupa el tercer lugar en Sudamérica, detrás de Chile y Argentina, con 9 millones de toneladas.",
      "Es el principal exportador mundial de baterías de litio, superando a China.",
      "Cuenta con reservas agotadas debido a la explotación intensiva en el siglo XX."
    ],
    "respuesta_correcta": "Posee las mayores reservas certificadas del mundo (21 millones de toneladas), situándose en el centro de la transición energética.",
    "sustento": "El texto destaca que Bolivia cuenta con aproximadamente 21 millones de toneladas de recursos de litio, la mayor reserva certificada a nivel mundial."
  },
  {
    "id": 62,
    "categoria": "Institucionalidad Minera",
    "pregunta": "¿Cuál es el mandato específico de la empresa estatal Yacimientos de Litio Bolivianos (YLB)?",
    "opciones": [
      "Regular las tarifas de electricidad en el departamento de Potosí.",
      "Gestionar la totalidad de la cadena productiva, desde la extracción de salmuera hasta la comercialización de productos.",
      "Otorgar concesiones mineras a empresas privadas para que operen sin supervisión estatal.",
      "Supervisar el turismo en el Salar de Uyuni para evitar daños ambientales."
    ],
    "respuesta_correcta": "Gestionar la totalidad de la cadena productiva, desde la extracción de salmuera hasta la comercialización de productos.",
    "sustento": "El artículo menciona que YLB fue creada para gestionar la totalidad de la cadena productiva, asegurando el control estatal."
  },
  {
    "id": 63,
    "categoria": "Desafíos Técnicos",
    "pregunta": "¿Por qué el método tradicional de piscinas de evaporación ha resultado ineficiente en el Salar de Uyuni?",
    "opciones": [
      "Debido a la falta de radiación solar en el Altiplano durante todo el año.",
      "Por la alta relación magnesio/litio (19:1) y la interferencia de las lluvias estacionales en la evaporación.",
      "Porque el litio de Uyuni es de un tipo químico que no se puede separar del agua.",
      "Debido a la prohibición legal de utilizar energía solar en procesos industriales."
    ],
    "respuesta_correcta": "Por la alta relación magnesio/litio (19:1) y la interferencia de las lluvias estacionales en la evaporación.",
    "sustento": "La alta concentración de magnesio complica la separación química y las lluvias reducen la tasa de evaporación, haciendo el proceso lento y costoso."
  },
  {
    "id": 64,
    "categoria": "Innovación Tecnológica",
    "pregunta": "¿Qué ventaja operativa ofrece la Extracción Directa de Litio (EDL) frente a las piscinas solares?",
    "opciones": [
      "Reduce el tiempo de producción de meses a horas y eleva la tasa de recuperación del 30% al 80%.",
      "Permite extraer litio sin utilizar agua en absoluto.",
      "Es una tecnología mucho más económica y sencilla que no requiere insumos químicos.",
      "Elimina completamente la necesidad de plantas industriales complejas."
    ],
    "respuesta_correcta": "Reduce el tiempo de producción de meses a horas y eleva la tasa de recuperación del 30% al 80%.",
    "sustento": "La EDL acelera drásticamente la obtención de la materia prima y es mucho más eficiente en aprovechar el recurso disponible en la salmuera."
  },
  {
    "id": 65,
    "categoria": "Impacto Ambiental",
    "pregunta": "¿Cuál es la principal incertidumbre ambiental asociada a la implementación masiva de la EDL?",
    "opciones": [
      "La emisión de gases tóxicos que destruyen la capa de ozono.",
      "El impacto hidrogeológico por el consumo intensivo de agua dulce y la reinyección de salmuera procesada.",
      "La generación de ruido que espanta a los flamencos del salar.",
      "El riesgo de incendios espontáneos en las plantas de procesamiento."
    ],
    "respuesta_correcta": "El impacto hidrogeológico por el consumo intensivo de agua dulce y la reinyección de salmuera procesada.",
    "sustento": "Aunque eficiente, la EDL demanda mucha agua y devolver la salmuera al salar podría alterar el equilibrio químico y físico del ecosistema."
  },
  {
    "id": 66,
    "categoria": "Objetivos Estratégicos",
    "pregunta": "La estrategia de industrialización boliviana busca trascender la exportación de materia prima para llegar a:",
    "opciones": [
      "La venta de salmuera cruda a precios internacionales.",
      "La producción nacional de cátodos y baterías de iones de litio ('Made in Bolivia').",
      "La fabricación exclusiva de fertilizantes de potasio.",
      "El ensamblaje de vehículos a combustión interna."
    ],
    "respuesta_correcta": "La producción nacional de cátodos y baterías de iones de litio ('Made in Bolivia').",
    "sustento": "El plan maestro apunta a avanzar en la cadena de valor, no quedarse solo en la venta de carbonato de litio."
  },
  {
    "id": 67,
    "categoria": "Geopolítica",
    "pregunta": "¿Qué actores internacionales han firmado convenios recientes con Bolivia para la tecnología EDL?",
    "opciones": [
      "Principalmente empresas de Estados Unidos y Canadá.",
      "El consorcio chino CBC (CATL, Brunp, CMOC) y empresas rusas.",
      "Empresas estatales de Chile y Argentina.",
      "La Unión Europea en bloque exclusivo."
    ],
    "respuesta_correcta": "El consorcio chino CBC (CATL, Brunp, CMOC) y empresas rusas.",
    "sustento": "El artículo detalla los acuerdos con gigantes asiáticos y rusos, evidenciando el interés geopolítico de estas potencias."
  },
  {
    "id": 68,
    "categoria": "Comparativa Regional",
    "pregunta": "En comparación con Chile y Argentina, la situación de la industria del litio en Bolivia se caracteriza por:",
    "opciones": [
      "Tener menores recursos pero mayor producción y exportación.",
      "Poseer los mayores recursos pero una producción comercial significativamente menor y rezagada.",
      "Estar totalmente privatizada y en manos de empresas extranjeras.",
      "Haber completado ya la fase de industrialización de baterías."
    ],
    "respuesta_correcta": "Poseer los mayores recursos pero una producción comercial significativamente menor y rezagada.",
    "sustento": "A pesar de la riqueza en el subsuelo, Bolivia aún no exporta volúmenes comparables a sus vecinos del Triángulo del Litio."
  },
  {
    "id": 69,
    "categoria": "Conflictos Sociales",
    "pregunta": "¿Qué exigen las organizaciones cívicas de Potosí (COMCIPO) respecto a la explotación del litio?",
    "opciones": [
      "Que se detenga toda actividad minera para preservar el turismo.",
      "Mayores regalías y beneficios económicos directos para el desarrollo del departamento.",
      "La entrega de la administración de YLB a empresas privadas.",
      "La independencia política del departamento de Potosí."
    ],
    "respuesta_correcta": "Mayores regalías y beneficios económicos directos para el desarrollo del departamento.",
    "sustento": "La tensión social gira en torno a la distribución de la renta minera, exigiendo que la riqueza se quede en la región productora."
  },
  {
    "id": 70,
    "categoria": "Infraestructura",
    "pregunta": "¿Qué 'cuellos de botella' logísticos identifica el texto como frenos para la industrialización?",
    "opciones": [
      "La falta de aeropuertos internacionales en La Paz.",
      "El suministro energético inestable, el mal estado de las carreteras y la falta de insumos químicos.",
      "La escasez de trabajadores dispuestos a vivir en el Altiplano.",
      "El exceso de burocracia en las aduanas chilenas."
    ],
    "respuesta_correcta": "El suministro energético inestable, el mal estado de las carreteras y la falta de insumos químicos.",
    "sustento": "Para mover insumos y productos a escala industrial, se requiere una infraestructura de soporte que actualmente es deficiente."
  },
  {
    "id": 71,
    "categoria": "Análisis de Mercado",
    "pregunta": "Según expertos citados, ¿cuál es el principal obstáculo para exportar baterías terminadas desde Bolivia?",
    "opciones": [
      "La falta de litio de alta pureza en el salar.",
      "La complejidad logística y el riesgo de transportar baterías, sumado a la falta de un mercado automotriz local.",
      "La prohibición internacional de comprar tecnología boliviana.",
      "El precio excesivamente bajo de las baterías en el mercado mundial."
    ],
    "respuesta_correcta": "La complejidad logística y el riesgo de transportar baterías, sumado a la falta de un mercado automotriz local.",
    "sustento": "Las baterías son mercancías peligrosas y costosas de transportar; lo lógico es fabricarlas cerca de donde se ensamblan los autos."
  },
  {
    "id": 72,
    "categoria": "Química Industrial",
    "pregunta": "¿Qué diferencia al 'Grado Batería' del 'Grado Técnico' en el carbonato de litio?",
    "opciones": [
      "El Grado Batería tiene una pureza mínima del 99.5%, necesaria para la electrónica avanzada.",
      "El Grado Técnico es más puro y costoso que el Grado Batería.",
      "El Grado Batería es líquido, mientras que el Técnico es sólido.",
      "No existe diferencia, es solo una etiqueta comercial."
    ],
    "respuesta_correcta": "El Grado Batería tiene una pureza mínima del 99.5%, necesaria para la electrónica avanzada.",
    "sustento": "Alcanzar el 99.5% de pureza es el estándar crítico que ha costado lograr con el método de piscinas."
  },
  {
    "id": 73,
    "categoria": "Riesgos de Mercado",
    "pregunta": "¿Qué implica la 'ventana de oportunidad' mencionada en el análisis del mercado del litio?",
    "opciones": [
      "Que Bolivia tiene tiempo ilimitado para desarrollar su industria.",
      "Que el desarrollo de nuevas tecnologías (baterías de sodio) o el reciclaje podrían reducir la demanda futura de litio virgen.",
      "Que solo se puede extraer litio durante el verano.",
      "Que los precios del litio siempre subirán indefinidamente."
    ],
    "respuesta_correcta": "Que el desarrollo de nuevas tecnologías (baterías de sodio) o el reciclaje podrían reducir la demanda futura de litio virgen.",
    "sustento": "La tecnología avanza y podría sustituir al litio o hacerlo menos necesario, por lo que Bolivia debe aprovechar el auge actual."
  },
  {
    "id": 74,
    "categoria": "Antecedentes Históricos",
    "pregunta": "¿Por qué se canceló el contrato con la empresa alemana ACI Systems en 2019?",
    "opciones": [
      "Porque la empresa alemana se declaró en quiebra.",
      "Debido a fuertes movilizaciones sociales en Potosí que exigían mejores condiciones y regalías.",
      "Porque la tecnología alemana no funcionaba en la altura.",
      "Por presión diplomática de los Estados Unidos."
    ],
    "respuesta_correcta": "Debido a fuertes movilizaciones sociales en Potosí que exigían mejores condiciones y regalías.",
    "sustento": "El conflicto social y la percepción de que el contrato era desventajoso llevaron a la abrogación del decreto supremo."
  },
  {
    "id": 75,
    "categoria": "Sostenibilidad",
    "pregunta": "¿Cómo podría afectar la industria del litio al turismo en el Salar de Uyuni?",
    "opciones": [
      "Aumentando el número de hoteles de lujo en el centro del salar.",
      "Alterando el paisaje visual prístino y degradando ecosistemas clave para el atractivo turístico.",
      "Mejorando las carreteras para que lleguen más turistas.",
      "No tendría ningún efecto, ya que son actividades compatibles."
    ],
    "respuesta_correcta": "Alterando el paisaje visual prístino y degradando ecosistemas clave para el atractivo turístico.",
    "sustento": "La industrialización implica infraestructura pesada (chimeneas, plantas, camiones) que choca con la imagen de naturaleza virgen del salar."
  },
  {
    "id": 76,
    "categoria": "Marco Legal",
    "pregunta": "Según la normativa boliviana, el litio se define como:",
    "opciones": [
      "Un mineral común que puede ser concesionado a privados.",
      "Un recurso estratégico cuya propiedad y control deben permanecer en manos del Estado.",
      "Un recurso de propiedad exclusiva de las comunidades indígenas.",
      "Un bien comercial libre de regulaciones estatales."
    ],
    "respuesta_correcta": "Un recurso estratégico cuya propiedad y control deben permanecer en manos del Estado.",
    "sustento": "La ley blinda al litio para asegurar que la soberanía sobre el recurso no se pierda, permitiendo socios solo bajo condiciones específicas."
  },
  {
    "id": 77,
    "categoria": "Capital Humano",
    "pregunta": "¿Qué debilidad identifica el texto en cuanto a los recursos humanos para la industrialización?",
    "opciones": [
      "La falta de profesionales bolivianos especializados en electroquímica y procesos del litio.",
      "El exceso de ingenieros que no encuentran trabajo.",
      "La barrera del idioma con los socios chinos.",
      "La negativa de los trabajadores a laborar en turnos nocturnos."
    ],
    "respuesta_correcta": "La falta de profesionales bolivianos especializados en electroquímica y procesos del litio.",
    "sustento": "Operar tecnología de punta requiere conocimientos específicos que el mercado laboral local aún no suple en cantidad suficiente."
  },
  {
    "id": 78,
    "categoria": "Economía",
    "pregunta": "El concepto de 'Enfermedad Holandesa' se usa en el texto para advertir sobre:",
    "opciones": [
      "Una plaga biológica que afecta a los trabajadores del salar.",
      "El riesgo de que el auge del litio aprecie la moneda y perjudique a otros sectores productivos.",
      "La dependencia tecnológica de países europeos.",
      "La caída de los precios del gas natural."
    ],
    "respuesta_correcta": "El riesgo de que el auge del litio aprecie la moneda y perjudique a otros sectores productivos.",
    "sustento": "La entrada masiva de divisas por una sola materia prima puede desindustrializar el resto de la economía si no se gestiona bien."
  },
  {
    "id": 79,
    "categoria": "Agricultura y Minería",
    "pregunta": "¿Qué conflicto de uso de suelo existe en la zona intersalar?",
    "opciones": [
      "La competencia por recursos hídricos entre la industria del litio y el cultivo de Quinua Real.",
      "La disputa por terrenos para la construcción de viviendas urbanas.",
      "El uso del salar para pruebas de velocidad de autos deportivos.",
      "La expansión de la ganadería intensiva en zonas de extracción."
    ],
    "respuesta_correcta": "La competencia por recursos hídricos entre la industria del litio y el cultivo de Quinua Real.",
    "sustento": "La quinua, producto estrella de exportación, necesita el equilibrio hídrico que la extracción masiva de agua podría romper."
  },
  {
    "id": 80,
    "categoria": "Energía e Industria",
    "pregunta": "La paradoja del 'litio verde' boliviano radica en que:",
    "opciones": [
      "Se extrae de manera artesanal sin máquinas.",
      "Su procesamiento actual depende de energía generada por gas natural (combustible fósil).",
      "El color del litio boliviano es rojo, no verde.",
      "Se utiliza para fabricar juguetes de plástico."
    ],
    "respuesta_correcta": "Su procesamiento actual depende de energía generada por gas natural (combustible fósil).",
    "sustento": "Producir un insumo para la transición energética usando combustibles fósiles cuestiona la sostenibilidad del producto final."
  },
  {
    "id": 81,
    "categoria": "Investigación y Desarrollo",
    "pregunta": "¿Cuál es la función del Centro de Investigación en Ciencia y Tecnología de Materiales y Recursos Evaporíticos?",
    "opciones": [
      "Vender entradas para visitar el salar.",
      "Generar soberanía tecnológica desarrollando soluciones propias para las salmueras bolivianas.",
      "Importar maquinaria usada de otros países.",
      "Organizar ferias internacionales de minería."
    ],
    "respuesta_correcta": "Generar soberanía tecnológica desarrollando soluciones propias para las salmueras bolivianas.",
    "sustento": "El objetivo es no depender eternamente de 'cajas negras' tecnológicas extranjeras, sino entender y adaptar los procesos."
  },
  {
    "id": 82,
    "categoria": "Modelo de Negocio",
    "pregunta": "En los convenios con el consorcio CBC, el modelo de 'Soberanía' implica que:",
    "opciones": [
      "La empresa china se convierte en dueña del salar por 50 años.",
      "El Estado mantiene la propiedad del recurso y la comercialización, mientras el socio aporta tecnología e inversión.",
      "Bolivia cede la administración de YLB a cambio de un préstamo.",
      "El litio se regala a cambio de la construcción de carreteras."
    ],
    "respuesta_correcta": "El Estado mantiene la propiedad del recurso y la comercialización, mientras el socio aporta tecnología e inversión.",
    "sustento": "A diferencia de la privatización, aquí el socio es un proveedor de servicios o tecnología, pero el dueño del negocio sigue siendo YLB."
  },
  {
    "id": 83,
    "categoria": "Transparencia",
    "pregunta": "¿Qué crítica recurrente se hace a la gestión de los contratos del litio?",
    "opciones": [
      "Que se publican en todos los periódicos.",
      "La falta de transparencia y acceso público a los detalles técnicos y financieros de los acuerdos.",
      "Que involucran a demasiadas empresas bolivianas.",
      "Que son demasiado breves y simples."
    ],
    "respuesta_correcta": "La falta de transparencia y acceso público a los detalles técnicos y financieros de los acuerdos.",
    "sustento": "El hermetismo sobre las cláusulas finas genera desconfianza en la sociedad civil y expertos."
  },
  {
    "id": 84,
    "categoria": "Integración Regional",
    "pregunta": "¿Qué beneficio traería una articulación entre Bolivia, Chile y Argentina ('OPEP del Litio')?",
    "opciones": [
      "Permitiría controlar los precios internacionales y establecer estándares comunes de producción.",
      "Facilitaría la venta de los salares a una sola empresa multinacional.",
      "Eliminaría la competencia, haciendo que solo uno de los países produzca.",
      "Obligaría a usar una moneda única en la región."
    ],
    "respuesta_correcta": "Permitiría controlar los precios internacionales y establecer estándares comunes de producción.",
    "sustento": "Al concentrar la mayoría de las reservas, actuar en bloque les daría poder de mercado frente a los compradores globales."
  },
  {
    "id": 85,
    "categoria": "Insumos Industriales",
    "pregunta": "Para la industrialización, Bolivia necesita garantizar el suministro interno de:",
    "opciones": [
      "Carbonato de sodio y ácido sulfúrico.",
      "Plástico y cartón.",
      "Madera y acero.",
      "Uranio y plutonio."
    ],
    "respuesta_correcta": "Carbonato de sodio y ácido sulfúrico.",
    "sustento": "Estos son los reactivos químicos esenciales para procesar la salmuera; importarlos encarece enormemente el costo operativo."
  },
  {
    "id": 86,
    "categoria": "Logística y Transporte",
    "pregunta": "¿Por qué la mediterraneidad (falta de mar) es un desafío crítico para el litio boliviano?",
    "opciones": [
      "Porque el litio se evapora si no está cerca del mar.",
      "Porque encarece la logística de importación de insumos masivos y la exportación del producto final.",
      "Porque impide que los trabajadores vayan a la playa.",
      "No es un desafío, ya que todo se transporta por avión."
    ],
    "respuesta_correcta": "Porque encarece la logística de importación de insumos masivos y la exportación del producto final.",
    "sustento": "Los volúmenes industriales requieren trenes y puertos eficientes; depender de puertos vecinos añade costos y riesgos."
  },
  {
    "id": 87,
    "categoria": "Diversificación Económica",
    "pregunta": "Además del litio, YLB produce y exporta:",
    "opciones": [
      "Cloruro de Potasio (fertilizante).",
      "Gas licuado de petróleo.",
      "Cobre refinado.",
      "Soja transgénica."
    ],
    "respuesta_correcta": "Cloruro de Potasio (fertilizante).",
    "sustento": "La planta de potasio es una realidad operativa que genera ingresos complementarios aprovechando la misma salmuera."
  },
  {
    "id": 88,
    "categoria": "Volatilidad de Precios",
    "pregunta": "¿Cómo afecta la fluctuación del precio internacional del litio a la planificación estatal?",
    "opciones": [
      "Garantiza ingresos fijos y estables por 100 años.",
      "Genera incertidumbre fiscal, dificultando proyectar ingresos a largo plazo.",
      "No afecta, porque Bolivia fija el precio mundial.",
      "Obliga a regalar el mineral cuando el precio baja."
    ],
    "respuesta_correcta": "Genera incertidumbre fiscal, dificultando proyectar ingresos a largo plazo.",
    "sustento": "Los ciclos de precios hacen peligroso depender del litio para financiar gastos corrientes del Estado."
  },
  {
    "id": 89,
    "categoria": "Huella Hídrica",
    "pregunta": "Comparativamente, ¿qué tecnología consume más agua dulce en el proceso de separación?",
    "opciones": [
      "La Extracción Directa de Litio (EDL).",
      "Las piscinas de evaporación (que usan principalmente energía solar).",
      "La minería de roca dura.",
      "El proceso de reciclaje de baterías."
    ],
    "respuesta_correcta": "La Extracción Directa de Litio (EDL).",
    "sustento": "Aunque eficiente en litio, la EDL es intensiva en agua para el proceso de elución/desorción, a diferencia de las piscinas que evaporan el agua de la salmuera."
  },
  {
    "id": 90,
    "categoria": "Conclusión - Litio",
    "pregunta": "El artículo concluye que la industrialización del litio en Bolivia es:",
    "opciones": [
      "Una oportunidad histórica condicionada a resolver urgentemente desafíos técnicos, ambientales y de gobernanza.",
      "Un fracaso inevitable debido a la falta de mar.",
      "Un proyecto ya consolidado que no requiere mayores esfuerzos.",
      "Algo secundario frente a la importancia del gas natural."
    ],
    "respuesta_correcta": "Una oportunidad histórica condicionada a resolver urgentemente desafíos técnicos, ambientales y de gobernanza.",
    "sustento": "El potencial es enorme, pero el éxito no es automático; requiere superar las barreras identificadas antes de que cambie el mercado."
  },
  {
    "id": 91,
    "categoria": "Participación Juvenil",
    "pregunta": "Según el texto sobre participación política juvenil, ¿qué porcentaje del padrón electoral boliviano representan los menores de 30 años?",
    "opciones": [
      "Menos del 10%, siendo un grupo irrelevante.",
      "Más del 30%, constituyendo una fuerza demográfica decisiva.",
      "El 50% exacto de los votantes habilitados.",
      "No se tienen datos porque los jóvenes no se registran."
    ],
    "respuesta_correcta": "Más del 30%, constituyendo una fuerza demográfica decisiva.",
    "sustento": "Los datos del Órgano Electoral Plurinacional confirman que la juventud es un bloque electoral masivo."
  },
  {
    "id": 92,
    "categoria": "Barreras Políticas",
    "pregunta": "¿Qué barrera estructural impide el acceso de jóvenes a cargos de poder según el análisis?",
    "opciones": [
      "La falta de interés de los jóvenes en la política.",
      "Las estructuras jerárquicas y adultocéntricas de los partidos políticos tradicionales.",
      "La prohibición legal de ser candidato antes de los 40 años.",
      "La falta de estudios universitarios en la mayoría de los candidatos jóvenes."
    ],
    "respuesta_correcta": "Las estructuras jerárquicas y adultocéntricas de los partidos políticos tradicionales.",
    "sustento": "Los partidos suelen relegar a los jóvenes a tareas operativas (pegar carteles) en lugar de darles espacios de decisión."
  },
  {
    "id": 93,
    "categoria": "Activismo Digital",
    "pregunta": "¿Cómo ha transformado el activismo digital la participación política en Bolivia?",
    "opciones": [
      "Ha permitido la organización de colectivos horizontales fuera de la estructura partidaria tradicional.",
      "Ha eliminado por completo las protestas callejeras.",
      "Ha hecho que la política sea exclusiva de quienes tienen internet de alta velocidad.",
      "No ha tenido impacto significativo, la política sigue siendo presencial."
    ],
    "respuesta_correcta": "Ha permitido la organización de colectivos horizontales fuera de la estructura partidaria tradicional.",
    "sustento": "Redes como TikTok o Twitter permiten convocar y debatir causas (medio ambiente, género) sin pasar por líderes tradicionales."
  },
  {
    "id": 94,
    "categoria": "Ley de Juventudes",
    "pregunta": "¿Qué establece la Ley de la Juventud (Ley 342) respecto a la participación política?",
    "opciones": [
      "Garantiza la participación de jóvenes en instancias de decisión y control social.",
      "Prohíbe a los jóvenes militar en partidos políticos.",
      "Obliga a los jóvenes a realizar servicio militar para poder votar.",
      "Crea un partido político exclusivo para menores de 28 años."
    ],
    "respuesta_correcta": "Garantiza la participación de jóvenes en instancias de decisión y control social.",
    "sustento": "El marco legal reconoce a los jóvenes como actores estratégicos del desarrollo y exige su inclusión."
  },
  {
    "id": 95,
    "categoria": "Desconfianza Institucional",
    "pregunta": "¿Cuál es la principal razón de la desafección política de los jóvenes bolivianos según las encuestas citadas?",
    "opciones": [
      "La pereza y falta de compromiso cívico.",
      "La desconfianza en las instituciones democráticas y la percepción de corrupción.",
      "El exceso de oferta laboral que les quita tiempo.",
      "La creencia de que la política es aburrida."
    ],
    "respuesta_correcta": "La desconfianza en las instituciones democráticas y la percepción de corrupción.",
    "sustento": "Los estudios muestran que los jóvenes no son apáticos, sino escépticos ante un sistema que perciben viciado."
  },
  {
    "id": 96,
    "categoria": "Nuevas Agendas",
    "pregunta": "¿Qué temas priorizan las nuevas generaciones en su agenda política a diferencia de las anteriores?",
    "opciones": [
      "Estabilidad macroeconómica y obras de cemento.",
      "Cambio climático, derechos LGBTQ+, feminismo y bienestar animal.",
      "Guerra fría y lucha contra el comunismo.",
      "Recuperación del mar y fronteras."
    ],
    "respuesta_correcta": "Cambio climático, derechos LGBTQ+, feminismo y bienestar animal.",
    "sustento": "Las prioridades han cambiado hacia valores post-materiales y de derechos humanos/ambientales."
  },
  {
    "id": 97,
    "categoria": "Cuotas Generacionales",
    "pregunta": "El artículo debate sobre la efectividad de las 'cuotas de juventud' en las listas electorales. ¿Cuál es la conclusión?",
    "opciones": [
      "Son la solución perfecta y han resuelto el problema de representación.",
      "A menudo resultan en una inclusión simbólica (tokenismo) si no van acompañadas de poder real.",
      "Deberían eliminarse porque discriminan a los adultos mayores.",
      "Son ilegales según la Constitución."
    ],
    "respuesta_correcta": "A menudo resultan en una inclusión simbólica (tokenismo) si no van acompañadas de poder real.",
    "sustento": "Poner jóvenes en puestos suplentes o sin capacidad de decisión no cambia la estructura de poder."
  },
  {
    "id": 98,
    "categoria": "Educación Cívica",
    "pregunta": "¿Qué rol juega la educación en la formación política de los jóvenes?",
    "opciones": [
      "Debe limitarse a enseñar a cantar el himno nacional.",
      "Es fundamental para fomentar el pensamiento crítico y el conocimiento de derechos y deberes.",
      "Es irrelevante, ya que la política se aprende en la calle.",
      "Debe adoctrinar a los estudiantes en la ideología del gobierno de turno."
    ],
    "respuesta_correcta": "Es fundamental para fomentar el pensamiento crítico y el conocimiento de derechos y deberes.",
    "sustento": "Una ciudadanía activa requiere bases educativas sólidas para no ser manipulable."
  },
  {
    "id": 99,
    "categoria": "Economía y Juventud",
    "pregunta": "¿Cómo afecta el desempleo juvenil a la participación política?",
    "opciones": [
      "Aumenta la participación porque tienen más tiempo libre.",
      "Genera frustración y puede derivar en protestas sociales o apatía extrema.",
      "Motiva a los jóvenes a crear sus propios partidos políticos empresariales.",
      "No tiene ninguna relación con la política."
    ],
    "respuesta_correcta": "Genera frustración y puede derivar en protestas sociales o apatía extrema.",
    "sustento": "La falta de perspectivas económicas es un motor de descontento que se canaliza políticamente o se traduce en rechazo al sistema."
  },
  {
    "id": 100,
    "categoria": "Liderazgos Emergentes",
    "pregunta": "¿Qué característica distingue a los liderazgos juveniles emergentes en Bolivia?",
    "opciones": [
      "Son copias exactas de los líderes tradicionales de los años 80.",
      "Suelen ser más pragmáticos, usar redes sociales y buscar causas concretas en lugar de ideologías rígidas.",
      "Rechazan el uso de la tecnología.",
      "Buscan perpetuarse en el poder por décadas."
    ],
    "respuesta_correcta": "Suelen ser más pragmáticos, usar redes sociales y buscar causas concretas en lugar de ideologías rígidas.",
    "sustento": "El perfil del nuevo líder es más fluido, digital y enfocado en resultados tangibles."
  },
  {
    "id": 101,
    "categoria": "Inteligencia Artificial",
    "pregunta": "Según el texto sobre IA en Bolivia, ¿cuál es el principal riesgo ético de su aplicación en procesos de selección laboral?",
    "opciones": [
      "Que la IA contrate a todos los postulantes sin revisar sus CV.",
      "La reproducción de sesgos discriminatorios (género, raza, origen) presentes en los datos de entrenamiento.",
      "Que la IA se canse y deje de trabajar.",
      "Que las empresas dejen de pagar salarios."
    ],
    "respuesta_correcta": "La reproducción de sesgos discriminatorios (género, raza, origen) presentes en los datos de entrenamiento.",
    "sustento": "Si la IA aprende de datos históricos sesgados, sus decisiones automatizadas discriminarán a grupos vulnerables."
  },
  {
    "id": 102,
    "categoria": "Automatización",
    "pregunta": "¿Qué sectores laborales en Bolivia son más vulnerables a la automatización por IA?",
    "opciones": [
      "La artesanía tradicional y el arte manual.",
      "Tareas administrativas repetitivas, atención al cliente básica y procesamiento de datos.",
      "La política y la filosofía.",
      "El cuidado de niños y ancianos."
    ],
    "respuesta_correcta": "Tareas administrativas repetitivas, atención al cliente básica y procesamiento de datos.",
    "sustento": "La IA actual es excelente para reemplazar rutinas predecibles, poniendo en riesgo empleos de oficina de nivel entrada."
  },
  {
    "id": 103,
    "categoria": "Brecha de Datos",
    "pregunta": "¿Qué problema enfrenta Bolivia respecto a la 'soberanía de datos' para entrenar IA?",
    "opciones": [
      "Tiene demasiados datos y no sabe dónde guardarlos.",
      "Depende de modelos entrenados con datos del norte global, que no reflejan la realidad cultural y lingüística local.",
      "Ha prohibido el uso de datos extranjeros por ley.",
      "Sus datos están escritos en un idioma que las máquinas no entienden."
    ],
    "respuesta_correcta": "Depende de modelos entrenados con datos del norte global, que no reflejan la realidad cultural y lingüística local.",
    "sustento": "Usar IA foránea sin ajuste local puede llevar a alucinaciones o respuestas culturalmente irrelevantes."
  },
  {
    "id": 104,
    "categoria": "Educación e IA",
    "pregunta": "Ante el auge de ChatGPT y similares, ¿qué recomienda el artículo para el sistema educativo?",
    "opciones": [
      "Prohibir el uso de celulares y computadoras en las aulas.",
      "Cambiar el enfoque de la memorización hacia el pensamiento crítico y la validación de fuentes.",
      "Volver a usar máquinas de escribir.",
      "Dejar que la IA haga todas las tareas de los estudiantes."
    ],
    "respuesta_correcta": "Cambiar el enfoque de la memorización hacia el pensamiento crítico y la validación de fuentes.",
    "sustento": "Como la IA puede generar texto, el valor humano está en verificar, corregir y aportar creatividad/ética."
  },
  {
    "id": 105,
    "categoria": "Regulación de IA",
    "pregunta": "¿Cuál es la postura del texto sobre la regulación de la Inteligencia Artificial en Bolivia?",
    "opciones": [
      "No se debe regular nada para no frenar la innovación.",
      "Es necesario un marco ético y legal que proteja la privacidad y los derechos humanos sin asfixiar el desarrollo.",
      "Se debe prohibir la IA hasta que sea perfecta.",
      "La regulación debe ser copiada exactamente de Europa."
    ],
    "respuesta_correcta": "Es necesario un marco ético y legal que proteja la privacidad y los derechos humanos sin asfixiar el desarrollo.",
    "sustento": "El equilibrio entre protección ciudadana e impulso tecnológico es el desafío clave."
  },
  {
    "id": 106,
    "categoria": "Economía Circular",
    "pregunta": "Según el artículo de economía circular, ¿cuál es el problema del modelo lineal actual?",
    "opciones": [
      "Es demasiado lento.",
      "Se basa en 'extraer, producir, usar y tirar', agotando recursos y generando residuos masivos.",
      "Recicla demasiado y eso es costoso.",
      "No genera suficientes ganancias para las empresas."
    ],
    "respuesta_correcta": "Se basa en 'extraer, producir, usar y tirar', agotando recursos y generando residuos masivos.",
    "sustento": "El modelo lineal es insostenible en un planeta finito; la circularidad busca mantener el valor de los materiales."
  },
  {
    "id": 107,
    "categoria": "Gestión de Residuos",
    "pregunta": "¿Qué porcentaje de los residuos sólidos urbanos en Bolivia se recicla efectivamente según los datos citados?",
    "opciones": [
      "Más del 50%, siendo líder regional.",
      "Apenas un 4% a 5%, terminando el resto en botaderos o rellenos sanitarios.",
      "El 100%, gracias a la planta de tratamiento de La Paz.",
      "No se generan residuos en Bolivia."
    ],
    "respuesta_correcta": "Apenas un 4% a 5%, terminando el resto en botaderos o rellenos sanitarios.",
    "sustento": "La tasa de reciclaje es bajísima, lo que implica una pérdida enorme de materiales recuperables y contaminación."
  },
  {
    "id": 108,
    "categoria": "Recicladores de Base",
    "pregunta": "¿Qué rol juegan los 'recicladores de base' en la cadena de valor?",
    "opciones": [
      "Son un problema para la limpieza urbana.",
      "Son actores fundamentales que recuperan material manualmente, a menudo en condiciones precarias.",
      "Son empleados públicos con altos salarios.",
      "Se dedican a importar basura de otros países."
    ],
    "respuesta_correcta": "Son actores fundamentales que recuperan material manualmente, a menudo en condiciones precarias.",
    "sustento": "Sin ellos, la tasa de reciclaje sería casi nula; su inclusión digna es clave para la economía circular social."
  },
  {
    "id": 109,
    "categoria": "Responsabilidad Extendida",
    "pregunta": "El concepto de 'Responsabilidad Extendida del Productor' (REP) implica que:",
    "opciones": [
      "Las empresas son responsables de sus productos solo hasta que los venden.",
      "Los fabricantes deben hacerse cargo del producto al final de su vida útil (recolección y tratamiento).",
      "Los consumidores tienen la culpa de toda la contaminación.",
      "El Estado debe pagar por limpiar la basura de las empresas."
    ],
    "respuesta_correcta": "Los fabricantes deben hacerse cargo del producto al final de su vida útil (recolección y tratamiento).",
    "sustento": "La REP obliga a internalizar el costo ambiental, incentivando el ecodiseño para que sea más fácil reciclar."
  },
  {
    "id": 110,
    "categoria": "Compostaje",
    "pregunta": "¿Por qué el compostaje es vital en el contexto de la basura en Bolivia?",
    "opciones": [
      "Porque más del 55% de los residuos son orgánicos y generan metano si se entierran.",
      "Porque el compost huele bien en las ciudades.",
      "Porque permite fabricar plástico biodegradable.",
      "No es importante, la basura orgánica desaparece sola."
    ],
    "respuesta_correcta": "Porque más del 55% de los residuos son orgánicos y generan metano si se entierran.",
    "sustento": "Tratar la fracción orgánica reduce drásticamente el volumen en botaderos y las emisiones de gases de efecto invernadero."
  },
  {
    "id": 111,
    "categoria": "Gestión del Agua",
    "pregunta": "Según el texto sobre crisis hídrica, ¿qué fenómeno exacerbó la crisis de agua en La Paz en 2016?",
    "opciones": [
      "El fenómeno de La Niña que trajo demasiada lluvia.",
      "El retroceso glaciar combinado con una sequía severa y falta de planificación (El Niño).",
      "El robo de agua por parte de países vecinos.",
      "La ruptura de una represa por un terremoto."
    ],
    "respuesta_correcta": "El retroceso glaciar combinado con una sequía severa y falta de planificación (El Niño).",
    "sustento": "Fue una 'tormenta perfecta' de factores climáticos y de gestión que dejó a la ciudad sin suministro continuo."
  },
  {
    "id": 112,
    "categoria": "Cosecha de Agua",
    "pregunta": "¿Qué es la 'cosecha de agua' promovida en áreas rurales?",
    "opciones": [
      "Sembrar agua en la tierra para que crezcan ríos.",
      "Capturar y almacenar agua de lluvia en atajados o tanques para la época seca.",
      "Comprar agua embotellada en grandes cantidades.",
      "Extraer agua del aire con máquinas eléctricas."
    ],
    "respuesta_correcta": "Capturar y almacenar agua de lluvia en atajados o tanques para la época seca.",
    "sustento": "Es una tecnología sencilla y resiliente que permite a los agricultores sobrevivir a los meses sin precipitación."
  },
  {
    "id": 113,
    "categoria": "Aguas Residuales",
    "pregunta": "¿Qué porcentaje de las aguas residuales en Bolivia recibe tratamiento adecuado antes de volver a los ríos?",
    "opciones": [
      "El 90%, garantizando ríos limpios.",
      "Menos del 40%, lo que genera alta contaminación en cuencas como la del Río Rocha o Katari.",
      "El 100% en ciudades capitales.",
      "Ninguna, toda el agua se evapora."
    ],
    "respuesta_correcta": "Menos del 40%, lo que genera alta contaminación en cuencas como la del Río Rocha o Katari.",
    "sustento": "La falta de PTAR (Plantas de Tratamiento de Aguas Residuales) es un problema ambiental y de salud pública crítico."
  },
  {
    "id": 114,
    "categoria": "Derecho al Agua",
    "pregunta": "La Constitución boliviana reconoce el acceso al agua como:",
    "opciones": [
      "Un servicio privado que se paga a precio de mercado.",
      "Un derecho humano fundamentalísimo no privatizable.",
      "Un recurso exclusivo del Estado para la industria.",
      "Un beneficio solo para quienes viven en ciudades."
    ],
    "respuesta_correcta": "Un derecho humano fundamentalísimo no privatizable.",
    "sustento": "Este principio guía la política hídrica nacional, prohibiendo el lucro con el recurso vital."
  },
  {
    "id": 115,
    "categoria": "Eficiencia de Riego",
    "pregunta": "¿Cuál es la ventaja del riego tecnificado frente al riego por inundación tradicional?",
    "opciones": [
      "Gasta más agua pero es más rápido.",
      "Ahorra agua significativamente y evita la erosión o salinización del suelo.",
      "Requiere menos inversión inicial.",
      "Solo sirve para cultivar arroz."
    ],
    "respuesta_correcta": "Ahorra agua significativamente y evita la erosión o salinización del suelo.",
    "sustento": "El riego por inundación desperdicia mucha agua; el goteo/aspersión maximiza cada gota, vital en tiempos de escasez."
  },
  {
    "id": 116,
    "categoria": "Gobernanza Hídrica",
    "pregunta": "¿Qué rol tienen las EPSAS (Entidades Prestadoras de Servicios de Agua y Saneamiento)?",
    "opciones": [
      "Vender agua embotellada.",
      "Operar y mantener los sistemas de distribución de agua potable y alcantarillado en las ciudades.",
      "Construir represas hidroeléctricas.",
      "Legislar sobre el cambio climático."
    ],
    "respuesta_correcta": "Operar y mantener los sistemas de distribución de agua potable y alcantarillado en las ciudades.",
    "sustento": "Son las encargadas técnicas de que el agua llegue al grifo y de cobrar por el servicio regulado."
  },
  {
    "id": 117,
    "categoria": "Contaminación Minera",
    "pregunta": "¿Cómo afecta la minería cooperativa a los recursos hídricos según el texto?",
    "opciones": [
      "Mejora la calidad del agua al filtrar sedimentos.",
      "Genera contaminación por metales pesados (mercurio, arsénico) y drenaje ácido de mina.",
      "No tiene impacto porque usan tecnologías limpias.",
      "Solo afecta el aire, no el agua."
    ],
    "respuesta_correcta": "Genera contaminación por metales pesados (mercurio, arsénico) y drenaje ácido de mina.",
    "sustento": "Es uno de los mayores conflictos socioambientales; el agua usada en minería a menudo vuelve tóxica a los ríos."
  },
  {
    "id": 118,
    "categoria": "Huella Hídrica Agrícola",
    "pregunta": "¿Qué cultivo de exportación en Santa Cruz consume grandes volúmenes de agua?",
    "opciones": [
      "La papa.",
      "La soja y la caña de azúcar.",
      "El cactus.",
      "El trigo de invierno."
    ],
    "respuesta_correcta": "La soja y la caña de azúcar.",
    "sustento": "La agricultura industrial es el mayor consumidor de agua del país, lo que exige prácticas más sostenibles."
  },
  {
    "id": 119,
    "categoria": "Tarifa Solidaria",
    "pregunta": "¿En qué consiste la estructura tarifaria solidaria del agua en Bolivia?",
    "opciones": [
      "El agua es gratis para todos.",
      "Quienes consumen poco (uso básico) pagan una tarifa baja subsidiada; quienes derrochan pagan exponencialmente más.",
      "Las industrias pagan menos que las familias.",
      "Se cobra según el número de personas en la casa, no por consumo."
    ],
    "respuesta_correcta": "Quienes consumen poco (uso básico) pagan una tarifa baja subsidiada; quienes derrochan pagan exponencialmente más.",
    "sustento": "El modelo busca garantizar el derecho humano al agua (primeros m3 baratos) y desincentivar el desperdicio (m3 extra caros)."
  },
  {
    "id": 120,
    "categoria": "Conclusión - Agua",
    "pregunta": "La conclusión principal sobre la gestión del agua en Bolivia es:",
    "opciones": [
      "Que sobra agua y no hay de qué preocuparse.",
      "Que se requiere un cambio de paradigma hacia la gestión integral de cuencas, eficiencia y protección de fuentes.",
      "Que la solución es traer agua del Amazonas por tubería.",
      "Que se debe privatizar todo el sistema para mejorarlo."
    ],
    "respuesta_correcta": "Que se requiere un cambio de paradigma hacia la gestión integral de cuencas, eficiencia y protección de fuentes.",
    "sustento": "Ante el cambio climático, la infraestructura gris (represas) no basta; se necesita cuidar la infraestructura verde (bosques, glaciares) y gestionar la demanda."
  },
  {
    "id": 121,
    "categoria": "Calidad Educativa",
    "pregunta": "Según el análisis sobre la educación en Bolivia, ¿cuál es el principal factor que explica la brecha de aprendizaje entre colegios fiscales y particulares?",
    "opciones": [
      "La falta de inteligencia de los estudiantes en el sistema público.",
      "La disparidad en el acceso a recursos tecnológicos, infraestructura y estabilidad del calendario escolar.",
      "La prohibición de enseñar matemáticas avanzadas en el sector fiscal.",
      "Que los colegios particulares no siguen el currículo oficial del Estado."
    ],
    "answer": "La disparidad en el acceso a recursos tecnológicos, infraestructura y estabilidad del calendario escolar.",
    "sustento": "El texto señala que factores estructurales y de inversión generan resultados desiguales, no capacidades individuales."
  },
  {
    "id": 122,
    "categoria": "Formación Superior",
    "pregunta": "¿Qué problemática identifica el artículo respecto a la relación entre la universidad y el mercado laboral boliviano?",
    "opciones": [
      "Hay demasiados puestos de trabajo y pocos graduados universitarios.",
      "Existe un descalce entre la formación académica teórica y las habilidades técnicas demandadas por la industria actual.",
      "Las universidades han decidido dejar de graduar ingenieros para priorizar las artes.",
      "El mercado laboral solo acepta personas sin títulos profesionales."
    ],
    "answer": "Existe un descalce entre la formación académica teórica y las habilidades técnicas demandadas por la industria actual.",
    "sustento": "Se menciona la necesidad de actualizar mallas curriculares para que los graduados tengan mayor empleabilidad en sectores productivos."
  },
  {
    "id": 123,
    "categoria": "Economía Informal",
    "pregunta": "Bolivia registra una de las tasas de informalidad laboral más altas de la región. Según el texto, ¿cuál es una consecuencia directa de esto para el Estado?",
    "opciones": [
      "Un aumento masivo en la recaudación de impuestos directos.",
      "La dificultad de garantizar seguridad social y pensiones para la mayoría de la población activa.",
      "La eliminación total de la pobreza en las ciudades.",
      "Que el Estado ya no necesite invertir en salud pública."
    ],
    "answer": "La dificultad de garantizar seguridad social y pensiones para la mayoría de la población activa.",
    "sustento": "La informalidad implica que la mayoría no aporta al sistema de seguridad social, creando vulnerabilidad a largo plazo."
  },
  {
    "id": 124,
    "categoria": "Salud Pública",
    "pregunta": "¿Cuál es el objetivo principal del Sistema Único de Salud (SUS) mencionado en la lectura?",
    "opciones": [
      "Privatizar los hospitales públicos para mejorar la atención.",
      "Brindar atención médica universal, gratuita y oportuna a la población que no cuenta con seguro social.",
      "Cobrar tarifas diferenciadas según el nivel de ingresos del paciente.",
      "Atender exclusivamente a ciudadanos extranjeros en tránsito."
    ],
    "answer": "Brindar atención médica universal, gratuita y oportuna a la población que no cuenta con seguro social.",
    "sustento": "El SUS se presenta como la política estatal para democratizar el acceso a la salud en todos los niveles."
  },
  {
    "id": 125,
    "categoria": "Desnutrición Infantil",
    "pregunta": "Respecto a la desnutrición crónica en Bolivia, el artículo destaca que:",
    "opciones": [
      "Ha desaparecido por completo gracias al consumo de comida rápida.",
      "Ha disminuido significativamente en la última década, pero aún persiste como un desafío en áreas rurales remotas.",
      "Es un problema exclusivo de las familias que viven en las capitales de departamento.",
      "Afecta únicamente a los adultos mayores, no a los niños."
    ],
    "answer": "Ha disminuido significativamente en la última década, pero aún persiste como un desafío en áreas rurales remotas.",
    "sustento": "Las estadísticas muestran avances, pero la brecha campo-ciudad sigue siendo un factor de riesgo nutricional."
  },
  {
    "id": 126,
    "categoria": "Seguridad Social",
    "pregunta": "¿Qué impacto tiene el envejecimiento poblacional en el sistema de pensiones boliviano?",
    "opciones": [
      "Hace que el sistema sea más rentable porque hay menos jubilados.",
      "Presiona la sostenibilidad financiera del sistema al aumentar la cantidad de beneficiarios frente a los aportantes activos.",
      "Garantiza que todos los jóvenes tengan trabajo asegurado.",
      "No tiene impacto porque en Bolivia la población siempre se mantiene joven."
    ],
    "answer": "Presiona la sostenibilidad financiera del sistema al aumentar la cantidad de beneficiarios frente a los aportantes activos.",
    "sustento": "El cambio en la pirámide demográfica obliga a repensar cómo se financian las jubilaciones a futuro."
  },
  {
    "id": 127,
    "categoria": "Género y Educación",
    "pregunta": "¿Cuál es una de las principales causas del abandono escolar en mujeres adolescentes según el contexto socioeconómico descrito?",
    "opciones": [
      "La falta de interés en aprender idiomas extranjeros.",
      "El embarazo adolescente y la asunción de roles de cuidado doméstico no remunerado.",
      "La preferencia de las mujeres por trabajar en la minería de socavón.",
      "La prohibición legal de que las mujeres asistan a la secundaria."
    ],
    "answer": "El embarazo adolescente y la asunción de roles de cuidado doméstico no remunerado.",
    "sustento": "Factores sociales y biológicos interrumpen la trayectoria educativa de las mujeres con mayor frecuencia que la de los hombres."
  },
  {
    "id": 128,
    "categoria": "Vivienda Social",
    "pregunta": "¿Qué problema busca resolver la política de vivienda social en Bolivia?",
    "opciones": [
      "La construcción de rascacielos de lujo para inversores extranjeros.",
      "El déficit habitacional, especialmente para familias de escasos recursos y sectores vulnerables.",
      "La demolición de edificios históricos en los centros urbanos.",
      "La venta de terrenos en áreas protegidas."
    ],
    "answer": "El déficit habitacional, especialmente para familias de escasos recursos y sectores vulnerables.",
    "sustento": "El Estado interviene para facilitar el acceso a una vivienda digna mediante créditos y programas de autoconstrucción."
  },
  {
    "id": 129,
    "categoria": "Migración Interna",
    "pregunta": "¿Cuál es el flujo migratorio interno predominante en Bolivia durante los últimos 20 años?",
    "opciones": [
      "De las ciudades hacia las comunidades rurales más aisladas.",
      "Del occidente (Altiplano y Valles) hacia el oriente (Tierras Bajas), principalmente Santa Cruz.",
      "De Santa Cruz hacia las cumbres de la cordillera de Apolobamba.",
      "Un movimiento circular donde nadie se queda en un lugar fijo."
    ],
    "answer": "Del occidente (Altiplano y Valles) hacia el oriente (Tierras Bajas), principalmente Santa Cruz.",
    "sustento": "El dinamismo económico del oriente ha atraído a millones de personas buscando mejores oportunidades."
  },
  {
    "id": 130,
    "categoria": "Urbanismo",
    "pregunta": "El concepto de 'ciudades intermedias' es relevante en el texto porque:",
    "opciones": [
      "Son ciudades que están a mitad de camino entre el cielo y la tierra.",
      "Actúan como centros de servicios que pueden frenar la migración masiva hacia las grandes metrópolis.",
      "Son ciudades donde está prohibido el comercio informal.",
      "Son exclusivamente ciudades mineras que ya no tienen habitantes."
    ],
    "answer": "Actúan como centros de servicios que pueden frenar la migración masiva hacia las grandes metrópolis.",
    "sustento": "Desarrollar estas ciudades permite un equilibrio territorial y mejores servicios para el área rural circundante."
  },
  {
    "id": 131,
    "categoria": "Educación Técnica",
    "pregunta": "Según el artículo, ¿por qué es vital fortalecer los Institutos Tecnológicos Superiores?",
    "opciones": [
      "Para que todos los bolivianos aprendan a fabricar sus propios celulares.",
      "Para ofrecer formación corta y práctica que responda rápidamente a las necesidades de las industrias locales.",
      "Para eliminar la necesidad de las universidades autónomas.",
      "Para que los jóvenes dejen de estudiar humanidades."
    ],
    "answer": "Para ofrecer formación corta y práctica que responda rápidamente a las necesidades de las industrias locales.",
    "sustento": "La formación técnica permite una inserción laboral más rápida y necesaria para el desarrollo productivo."
  },
  {
    "id": 132,
    "categoria": "Diversidad Lingüística",
    "pregunta": "¿Qué implica la 'educación intracultural e intercultural' en el sistema boliviano?",
    "opciones": [
      "Aprender exclusivamente inglés y francés desde el nivel inicial.",
      "Valorar los saberes de los pueblos indígenas y promover el diálogo respetuoso entre diferentes culturas.",
      "La obligación de hablar solo un idioma en todo el territorio nacional.",
      "Que los estudiantes deben viajar a otros países para graduarse."
    ],
    "answer": "Valorar los saberes de los pueblos indígenas y promover el diálogo respetuoso entre diferentes culturas.",
    "sustento": "Es un pilar de la Ley Avelino Siñani-Elizardo Pérez para descolonizar la educación."
  },
  {
    "id": 133,
    "categoria": "Salud Materna",
    "pregunta": "¿Cuál es la función del Bono Juana Azurduy?",
    "opciones": [
      "Un premio para las mujeres que terminan la universidad.",
      "Un incentivo económico para garantizar controles prenatales y el parto institucional, reduciendo la mortalidad materna.",
      "Un subsidio para comprar ropa de marca para recién nacidos.",
      "Un pago para que las mujeres no trabajen durante el embarazo."
    ],
    "answer": "Un incentivo económico para garantizar controles prenatales y el parto institucional, reduciendo la mortalidad materna.",
    "sustento": "Es una transferencia condicionada que busca mejorar los indicadores de salud de madre e hijo."
  },
  {
    "id": 134,
    "categoria": "Inflación y Canasta Básica",
    "pregunta": "¿Cómo ha logrado Bolivia mantener una inflación baja en comparación con sus vecinos, según la lectura?",
    "opciones": [
      "Prohibiendo la venta de productos importados.",
      "Mediante el subsidio a los hidrocarburos y el control de precios de alimentos estratégicos.",
      "Dejando que cada comerciante ponga el precio que quiera sin control.",
      "Imprimiendo billetes de forma ilimitada."
    ],
    "answer": "Mediante el subsidio a los hidrocarburos y el control de precios de alimentos estratégicos.",
    "sustento": "El modelo económico utiliza subvenciones para evitar que el aumento de costos internacionales afecte el bolsillo boliviano."
  },
  {
    "id": 135,
    "categoria": "Turismo Sostenible",
    "pregunta": "¿Qué beneficio aporta el turismo comunitario a las poblaciones indígenas?",
    "opciones": [
      "Permite que los extranjeros compren las tierras de las comunidades.",
      "Genera ingresos económicos preservando la cultura y el medio ambiente local.",
      "Obliga a los comunarios a vivir en hoteles de cinco estrellas.",
      "No aporta nada, ya que el turismo solo beneficia a las agencias de viaje."
    ],
    "answer": "Genera ingresos económicos preservando la cultura y el medio ambiente local.",
    "sustento": "Es una alternativa económica que empodera a la comunidad sin destruir su tejido social."
  },
  {
    "id": 136,
    "categoria": "Justicia y Derechos",
    "pregunta": "¿Cuál es el mayor obstáculo para el acceso a la justicia en Bolivia según el análisis crítico?",
    "opciones": [
      "La falta de leyes escritas en el país.",
      "La retardación de justicia, la burocracia y los costos elevados de los procesos legales.",
      "Que no hay suficientes abogados en el territorio nacional.",
      "Que la justicia solo se imparte en idiomas extranjeros."
    ],
    "answer": "La retardación de justicia, la burocracia y los costos elevados de los procesos legales.",
    "sustento": "La eficiencia del sistema judicial es una deuda pendiente que afecta principalmente a los más pobres."
  },
  {
    "id": 137,
    "categoria": "Consumo de Energía",
    "pregunta": "La transición energética en Bolivia hacia fuentes renovables (solar, eólica) busca principalmente:",
    "opciones": [
      "Dejar de usar electricidad en las noches.",
      "Reducir la dependencia del gas natural y bajar las emisiones de CO2.",
      "Hacer que la energía sea exclusiva para las empresas mineras.",
      "Aumentar el precio de la factura de luz para todos."
    ],
    "answer": "Reducir la dependencia del gas natural y bajar las emisiones de CO2.",
    "sustento": "Diversificar la matriz energética es clave para la sostenibilidad y para liberar gas para la exportación."
  },
  {
    "id": 138,
    "categoria": "Deporte y Sociedad",
    "pregunta": "¿Qué impacto social tiene el fomento del deporte en los jóvenes bolivianos?",
    "opciones": [
      "Solo sirve para ganar medallas de oro internacionales.",
      "Es una herramienta de prevención contra el consumo de drogas y mejora la salud mental comunitaria.",
      "Hace que los jóvenes dejen de estudiar por completo.",
      "No tiene ningún impacto social relevante."
    ],
    "answer": "Es una herramienta de prevención contra el consumo de drogas y mejora la salud mental comunitaria.",
    "sustento": "El deporte se analiza como un factor de cohesión social y bienestar integral."
  },
  {
    "id": 139,
    "categoria": "Patrimonio Cultural",
    "pregunta": "La UNESCO ha declarado varios sitios en Bolivia como Patrimonio de la Humanidad. ¿Cuál es la responsabilidad del país al respecto?",
    "opciones": [
      "Cobrar el triple a los turistas por entrar a esos sitios.",
      "Garantizar su preservación y conservación frente al avance urbano y el deterioro ambiental.",
      "Vender las piedras de los monumentos para recaudar fondos.",
      "Cerrar los sitios para que nadie pueda visitarlos nunca."
    ],
    "answer": "Garantizar su preservación y conservación frente al avance urbano y el deterioro ambiental.",
    "sustento": "El reconocimiento internacional exige estándares de gestión y protección del legado histórico."
  },
  {
    "id": 140,
    "categoria": "Conclusión - Realidad Nacional",
    "pregunta": "El artículo finaliza sosteniendo que el desarrollo de Bolivia en el siglo XXI depende de:",
    "opciones": [
      "Seguir dependiendo exclusivamente de la extracción de materias primas.",
      "Invertir en capital humano, tecnología y fortalecer la institucionalidad democrática.",
      "Aislarse del comercio internacional para no contaminarse.",
      "Esperar a que otros países resuelvan nuestros problemas internos."
    ],
    "answer": "Invertir en capital humano, tecnología y fortalecer la institucionalidad democrática.",
    "sustento": "Se enfatiza que el crecimiento sostenible requiere una base social educada y reglas de juego claras."
  },
  {
    "id": 141,
    "categoria": "Industria Nacional",
    "pregunta": "¿Qué papel juega el 'Sello Hecho en Bolivia' en la estrategia económica estatal?",
    "opciones": [
      "Identificar productos que deben ser prohibidos por ley.",
      "Fomentar el consumo interno de productos nacionales para fortalecer a los productores locales.",
      "Indicar que un producto es de baja calidad y barato.",
      "Hacer que los productos sean más difíciles de exportar."
    ],
    "answer": "Fomentar el consumo interno de productos nacionales para fortalecer a los productores locales.",
    "sustento": "La promoción de la industria nacional busca reducir la dependencia de importaciones y generar empleo."
  },
  {
    "id": 142,
    "categoria": "Telecomunicaciones",
    "pregunta": "La expansión de la red de fibra óptica en el área rural de Bolivia permite fundamentalmente:",
    "opciones": [
      "Que todos los campesinos dejen de sembrar para jugar videojuegos.",
      "Reducir la brecha digital y facilitar servicios de tele-educación y banca móvil.",
      "Monitorear cada conversación privada de los ciudadanos.",
      "Hacer que el internet sea más lento en las ciudades."
    ],
    "answer": "Reducir la brecha digital y facilitar servicios de tele-educación y banca móvil.",
    "sustento": "La conectividad es una herramienta de desarrollo que integra al campo con la economía moderna."
  },
  {
    "id": 143,
    "categoria": "Biodiversidad Andina",
    "pregunta": "¿Cuál es la principal amenaza para la conservación de la fauna silvestre en los Yungas bolivianos?",
    "opciones": [
      "El exceso de lluvia que ahoga a los animales.",
      "La expansión de la frontera agrícola, la deforestación y el tráfico ilícito de especies.",
      "La falta de zoológicos en la región.",
      "Que los animales decidan migrar voluntariamente a otros países."
    ],
    "answer": "La expansión de la frontera agrícola, la deforestación y el tráfico ilícito de especies.",
    "sustento": "La pérdida de hábitat es el factor crítico que pone en peligro a especies como el oso jukumari."
  },
  {
    "id": 144,
    "categoria": "Gestión de Riesgos",
    "pregunta": "Ante las inundaciones cíclicas en el Beni, el texto sugiere que la respuesta debe pasar de ser reactiva a:",
    "opciones": [
      "Preventiva, mediante sistemas de alerta temprana y planificación del uso del suelo.",
      "Inexistente, para dejar que la naturaleza siga su curso.",
      "Pura reconstrucción de edificios una vez que el agua baja.",
      "Trasladar a toda la población del departamento hacia el Altiplano."
    ],
    "answer": "Preventiva, mediante sistemas de alerta temprana y planificación del uso del suelo.",
    "sustento": "La gestión de desastres requiere anticiparse a los eventos climáticos para salvar vidas y recursos."
  },
  {
    "id": 145,
    "categoria": "Transporte Masivo",
    "pregunta": "¿Qué beneficio aporta el sistema de teleféricos en ciudades con topografía compleja como La Paz?",
    "opciones": [
      "Aumentar el ruido y la contaminación visual de la ciudad.",
      "Reducir tiempos de viaje y ofrecer un transporte limpio que no depende del tráfico vehicular terrestre.",
      "Permitir que solo las personas ricas viajen por el aire.",
      "Hacer que la gente camine más para llegar a las estaciones."
    ],
    "answer": "Reducir tiempos de viaje y ofrecer un transporte limpio que no depende del tráfico vehicular terrestre.",
    "sustento": "La movilidad urbana por cable ha revolucionado el transporte paceño al superar las barreras geográficas."
  },
  {
    "id": 146,
    "categoria": "Derecho Laboral",
    "pregunta": "¿En qué consiste el 'doble aguinaldo' y bajo qué condición económica se otorga en Bolivia?",
    "opciones": [
      "Se paga todos los años sin importar la situación del país.",
      "Es un beneficio que se activa cuando el crecimiento del PIB supera el 4.5% anual.",
      "Es una multa que pagan los trabajadores al Estado.",
      "Es un pago exclusivo para los dueños de las empresas."
    ],
    "answer": "Es un beneficio que se activa cuando el crecimiento del PIB supera el 4.5% anual.",
    "sustento": "Es una medida de redistribución de la riqueza ligada al desempeño macroeconómico del país."
  },
  {
    "id": 147,
    "categoria": "Minería Aurífera",
    "pregunta": "¿Cuál es la principal crítica ambiental a la explotación de oro en los ríos de la Amazonía boliviana?",
    "opciones": [
      "Que los buscadores de oro hacen mucho ruido con sus balsas.",
      "El uso indiscriminado de mercurio que contamina el agua y los peces, afectando la salud humana.",
      "Que el oro debería ser de color verde para no contaminar.",
      "Que no se encuentran suficientes pepitas de oro para todos."
    ],
    "answer": "El uso indiscriminado de mercurio que contamina el agua y los peces, afectando la salud humana.",
    "sustento": "El mercurio es un metal pesado altamente tóxico que entra en la cadena alimentaria a través del agua."
  },
  {
    "id": 148,
    "categoria": "Pueblos Indígenas",
    "pregunta": "¿Qué es la 'Justicia Indígena Originaria Campesina' según la Constitución?",
    "opciones": [
      "Una justicia de segunda categoría que debe ser eliminada.",
      "Un sistema jurídico con igual jerarquía que la justicia ordinaria, basado en normas y procedimientos propios de los pueblos.",
      "Un sistema donde solo se aplican castigos físicos severos.",
      "Un grupo de personas que no conoce las leyes bolivianas."
    ],
    "answer": "Un sistema jurídico con igual jerarquía que la justicia ordinaria, basado en normas y procedimientos propios de los pueblos.",
    "sustento": "Bolivia es un Estado Plurinacional que reconoce el pluralismo jurídico."
  },
  {
    "id": 149,
    "categoria": "Emprendimiento",
    "pregunta": "¿Qué barrera enfrentan los emprendedores jóvenes para acceder a financiamiento bancario?",
    "opciones": [
      "La falta de ideas creativas.",
      "La exigencia de garantías reales (como casas o terrenos) que la mayoría de los jóvenes no posee.",
      "Que los bancos solo prestan dinero a personas mayores de 80 años.",
      "Que emprender es ilegal en Bolivia."
    ],
    "answer": "La exigencia de garantías reales (como casas o terrenos) que la mayoría de los jóvenes no posee.",
    "sustento": "El sistema financiero tradicional es rígido para quienes están empezando sin capital acumulado."
  },
  {
    "id": 150,
    "categoria": "Seguridad Alimentaria",
    "pregunta": "El concepto de 'soberanía alimentaria' implica que un país:",
    "opciones": [
      "Debe importar todo lo que come de los países más baratos.",
      "Tiene el derecho de definir sus propias políticas agrarias y producir sus alimentos de forma sostenible.",
      "Obliga a todos los ciudadanos a ser vegetarianos.",
      "No permite que nadie cultive su propio alimento."
    ],
    "answer": "Tiene el derecho de definir sus propias políticas agrarias y producir sus alimentos de forma sostenible.",
    "sustento": "Busca garantizar que la población no dependa de las fluctuaciones del mercado global para alimentarse."
  },
  {
    "id": 151,
    "categoria": "Educación Inicial",
    "pregunta": "¿Por qué es crítica la inversión en la educación de la primera infancia (0 a 5 años)?",
    "opciones": [
      "Para que los padres tengan tiempo de ir al cine.",
      "Porque es la etapa donde se desarrolla el 85% del cerebro y se establecen las bases del aprendizaje futuro.",
      "Para que los niños aprendan a usar internet antes de hablar.",
      "No es crítica, los niños deben empezar a aprender recién a los 10 años."
    ],
    "answer": "Porque es la etapa donde se desarrolla el 85% del cerebro y se establecen las bases del aprendizaje futuro.",
    "sustento": "La neurociencia confirma que la inversión temprana tiene el mayor retorno social y económico."
  },
  {
    "id": 152,
    "categoria": "Cambio Climático",
    "pregunta": "¿Qué efecto tiene el Fenómeno de 'El Niño' en la producción agrícola del Altiplano?",
    "opciones": [
      "Trae lluvias constantes que mejoran todos los cultivos.",
      "Provoca sequías prolongadas y heladas que ponen en riesgo las cosechas de papa y quinua.",
      "Aumenta la temperatura para que se pueda cultivar frutas tropicales en el frío.",
      "No tiene ningún efecto sobre el clima de Bolivia."
    ],
    "answer": "Provoca sequías prolongadas y heladas que ponen en riesgo las cosechas de papa y quinua.",
    "sustento": "El Niño altera los ciclos normales, trayendo extremos climáticos que afectan la seguridad alimentaria."
  },
  {
    "id": 153,
    "categoria": "Derechos del Consumidor",
    "pregunta": "¿Cuál es la función del Viceministerio de Defensa de los Derechos del Usuario y del Consumidor?",
    "opciones": [
      "Obligar a la gente a comprar productos caros.",
      "Vigilar que no haya especulación de precios, que los productos no estén vencidos y que los servicios sean de calidad.",
      "Regalar dinero a quienes no pueden pagar sus cuentas.",
      "Defender a las grandes empresas frente a las quejas de la gente."
    ],
    "answer": "Vigilar que no haya especulación de precios, que los productos no estén vencidos y que los servicios sean de calidad.",
    "sustento": "Es la instancia estatal encargada de equilibrar la relación entre proveedores y consumidores."
  },
  {
    "id": 154,
    "categoria": "Energía Hidroeléctrica",
    "pregunta": "¿Cuál es el riesgo ambiental de construir mega-represas en la cuenca amazónica?",
    "opciones": [
      "Que el agua se vuelva demasiado limpia para los peces.",
      "La interrupción de las rutas migratorias de peces y la inundación de grandes áreas de bosque virgen.",
      "Que se genere demasiada electricidad y no se sepa qué hacer con ella.",
      "Que las represas atraigan nubes de lluvia tóxica."
    ],
    "answer": "La interrupción de las rutas migratorias de peces y la inundación de grandes áreas de bosque virgen.",
    "sustento": "El impacto en el ecosistema fluvial y la biodiversidad es el mayor punto de controversia."
  },
  {
    "id": 155,
    "categoria": "Participación Ciudadana",
    "pregunta": "¿Qué es el 'Control Social' en la gestión pública boliviana?",
    "opciones": [
      "Un grupo de policías que vigila las redes sociales.",
      "El derecho de la sociedad civil organizada a vigilar y evaluar el uso de recursos públicos y la calidad de los servicios.",
      "La obligación de los ciudadanos de trabajar gratis para el gobierno.",
      "Un sistema para prohibir las huelgas y protestas."
    ],
    "answer": "El derecho de la sociedad civil organizada a vigilar y evaluar el uso de recursos públicos y la calidad de los servicios.",
    "sustento": "Es un mecanismo constitucional para prevenir la corrupción y mejorar la transparencia."
  },
  {
    "id": 156,
    "categoria": "Salud Sexual",
    "pregunta": "¿Por qué es importante la educación integral en sexualidad en las escuelas?",
    "opciones": [
      "Para incentivar a los jóvenes a tener relaciones sexuales temprano.",
      "Para prevenir embarazos no deseados, enfermedades de transmisión sexual y violencia de género.",
      "Para que los niños aprendan medicina avanzada.",
      "No es importante y debería ser prohibida."
    ],
    "answer": "Para prevenir embarazos no deseados, enfermedades de transmisión sexual y violencia de género.",
    "sustento": "La información veraz es la mejor herramienta de protección y ejercicio de derechos para los jóvenes."
  },
  {
    "id": 157,
    "categoria": "Exportaciones no Tradicionales",
    "pregunta": "¿Qué producto boliviano se ha consolidado como una 'superfood' en el mercado mundial?",
    "opciones": [
      "El azúcar blanca.",
      "La Quinua Real del Altiplano sur.",
      "El refresco de cola.",
      "La harina de trigo importada."
    ],
    "answer": "La Quinua Real del Altiplano sur.",
    "sustento": "Su alto valor nutricional la ha convertido en un producto estrella demandado en Europa y Estados Unidos."
  },
  {
    "id": 158,
    "categoria": "Pobreza Extrema",
    "pregunta": "En Bolivia, se considera que una persona está en 'pobreza extrema' cuando:",
    "opciones": [
      "No tiene internet de alta velocidad en su casa.",
      "Sus ingresos no alcanzan ni siquiera para cubrir el costo de una canasta básica de alimentos.",
      "No puede viajar al extranjero una vez al año.",
      "Tiene que trabajar más de 4 horas al día."
    ],
    "answer": "Sus ingresos no alcanzan ni siquiera para cubrir el costo de una canasta básica de alimentos.",
    "sustento": "La línea de pobreza extrema se mide por la capacidad de adquirir las calorías mínimas para sobrevivir."
  },
  {
    "id": 159,
    "categoria": "Cultura y Globalización",
    "pregunta": "¿Cómo pueden los pueblos indígenas proteger sus conocimientos tradicionales frente a la biopiratería?",
    "opciones": [
      "Dejando de usar sus medicinas naturales.",
      "Mediante el registro de propiedad intelectual colectiva y leyes de protección de saberes ancestrales.",
      "Regalando sus secretos a las empresas farmacéuticas.",
      "Es imposible protegerlos en un mundo globalizado."
    ],
    "answer": "Mediante el registro de propiedad intelectual colectiva y leyes de protección de saberes ancestrales.",
    "sustento": "El Estado boliviano promueve la protección de estos saberes como patrimonio de las naciones indígenas."
  },
  {
    "id": 160,
    "categoria": "Conclusión - Perspectiva de Género",
    "pregunta": "La 'paridad de género' en la Asamblea Legislativa Plurinacional ha logrado que:",
    "opciones": [
      "Bolivia sea uno de los países con mayor representación femenina en el parlamento a nivel mundial.",
      "Las mujeres dejen de participar en la política.",
      "Los hombres ya no puedan ser candidatos nunca más.",
      "La política se vuelva menos conflictiva por arte de magia."
    ],
    "answer": "Bolivia sea uno de los países con mayor representación femenina en el parlamento a nivel mundial.",
    "sustento": "La aplicación de leyes de cuotas y paridad ha transformado la composición del órgano legislativo."
  },
  {
    "id": 161,
    "categoria": "Medicina Tradicional",
    "pregunta": "¿Cómo se integra la medicina tradicional en el sistema de salud oficial en Bolivia?",
    "opciones": [
      "Está prohibida por considerarse poco científica.",
      "Se reconoce legalmente y se promueve la complementariedad entre médicos académicos y médicos tradicionales.",
      "Solo se permite en zonas donde no hay hospitales.",
      "Es el único tipo de medicina que el Estado financia."
    ],
    "answer": "Se reconoce legalmente y se promueve la complementariedad entre médicos académicos y médicos tradicionales.",
    "sustento": "La Constitución y leyes específicas validan el uso de plantas y rituales de sanación como parte del derecho a la salud."
  },
  {
    "id": 162,
    "categoria": "Conflictos por la Tierra",
    "pregunta": "¿Cuál es la función del INRA (Instituto Nacional de Reforma Agraria)?",
    "opciones": [
      "Vender tierras fiscales al mejor postor extranjero.",
      "Saneamiento y titulación de la propiedad agraria para garantizar seguridad jurídica.",
      "Convertir toda la selva en campos de cultivo de soja.",
      "Eliminar la pequeña propiedad campesina."
    ],
    "answer": "Saneamiento y titulación de la propiedad agraria para garantizar seguridad jurídica.",
    "sustento": "El INRA busca ordenar la tenencia de tierra para evitar avasallamientos y asegurar el derecho de quienes la trabajan."
  },
  {
    "id": 163,
    "categoria": "Discapacidad e Inclusión",
    "pregunta": "¿Qué beneficio otorga el Carnet de Discapacidad en Bolivia?",
    "opciones": [
      "Entradas gratis a todos los cines del mundo.",
      "Acceso a bonos estatales, inserción laboral (cuota del 4%) y descuentos en servicios.",
      "La obligación de vivir en centros de acogida especiales.",
      "No otorga ningún beneficio real."
    ],
    "answer": "Acceso a bonos estatales, inserción laboral (cuota del 4%) y descuentos en servicios.",
    "sustento": "Es la herramienta legal para ejercer derechos y recibir apoyo del Estado para una vida independiente."
  },
  {
    "id": 164,
    "categoria": "Desarrollo Industrial",
    "pregunta": "¿Qué objetivo tiene la 'Sustitución de Importaciones' como política económica?",
    "opciones": [
      "Hacer que sea obligatorio comprar solo ropa usada.",
      "Producir en el país lo que antes se compraba afuera, ahorrando divisas y creando empleo local.",
      "Dejar de exportar gas para usarlo solo en Bolivia.",
      "Aumentar los impuestos a todas las fábricas nacionales."
    ],
    "answer": "Producir en el país lo que antes se compraba afuera, ahorrando divisas y creando empleo local.",
    "sustento": "Busca fortalecer la soberanía económica reduciendo la vulnerabilidad externa."
  },
  {
    "id": 165,
    "categoria": "Educación Superior Alternativa",
    "pregunta": "¿Qué son las Universidades Indígenas (UNIBOL) en Bolivia?",
    "opciones": [
      "Escuelas de primaria para adultos en el campo.",
      "Instituciones de educación superior que forman profesionales con un enfoque en saberes indígenas y desarrollo comunitario.",
      "Universidades privadas que cobran en dólares.",
      "Centros de formación para el servicio militar."
    ],
    "answer": "Instituciones de educación superior que forman profesionales con un enfoque en saberes indígenas y desarrollo comunitario.",
    "sustento": "Fueron creadas para descentralizar la educación y revalorizar las identidades culturales desde la academia."
  },
  {
    "id": 166,
    "categoria": "Lucha contra el Contrabando",
    "pregunta": "¿Por qué el contrabando es perjudicial para la economía boliviana?",
    "opciones": [
      "Porque los productos de contrabando son siempre de mejor calidad.",
      "Porque genera competencia desleal, destruye la industria nacional y el Estado deja de percibir impuestos.",
      "Porque los camiones de contrabando dañan mucho las carreteras.",
      "No es perjudicial, ya que permite que la gente compre más barato."
    ],
    "answer": "Porque genera competencia desleal, destruye la industria nacional y el Estado deja de percibir impuestos.",
    "sustento": "El contrabando debilita la economía formal y la capacidad de inversión pública."
  },
  {
    "id": 167,
    "categoria": "Violencia contra la Mujer",
    "pregunta": "¿Cuál es la importancia de la Ley 348 en la sociedad boliviana?",
    "opciones": [
      "Es una ley que obliga a las mujeres a casarse jóvenes.",
      "Establece mecanismos de prevención y sanción contra toda forma de violencia hacia las mujeres.",
      "Es una ley que permite a los hombres no pagar pensiones alimenticias.",
      "Solo se aplica en casos de violencia en las calles, no en el hogar."
    ],
    "answer": "Establece mecanismos de prevención y sanción contra toda forma de violencia hacia las mujeres.",
    "sustento": "Es el marco legal fundamental para combatir el feminicidio y la violencia doméstica."
  },
  {
    "id": 168,
    "categoria": "Banca Ética",
    "pregunta": "La función social de los servicios financieros en Bolivia obliga a los bancos a:",
    "opciones": [
      "Regalar dinero a cualquier persona que pase por la calle.",
      "Destinar un porcentaje de sus utilidades a fondos de garantía y proyectos de impacto social.",
      "Cobrar los intereses más altos de toda Latinoamérica.",
      "Cerrar todas sus sucursales en los pueblos pequeños."
    ],
    "answer": "Destinar un porcentaje de sus utilidades a fondos de garantía y proyectos de impacto social.",
    "sustento": "La ley establece que el sistema financiero debe contribuir al desarrollo equitativo del país."
  },
  {
    "id": 169,
    "categoria": "Cine y Cultura",
    "pregunta": "¿Qué apoyo brinda el Estado al cine boliviano a través de la Ley del Cine?",
    "opciones": [
      "Prohibir la proyección de películas extranjeras.",
      "Fomentar la producción nacional mediante fondos concursables y protección del patrimonio fílmico.",
      "Obligar a todos los ciudadanos a ver una película nacional al mes.",
      "Pagar el salario de todos los actores de cine."
    ],
    "answer": "Fomentar la producción nacional mediante fondos concursables y protección del patrimonio fílmico.",
    "sustento": "Busca fortalecer la identidad cultural y la industria creativa del país."
  },
  {
    "id": 170,
    "categoria": "Amazonía y Desarrollo",
    "pregunta": "El desafío de desarrollar la Amazonía boliviana sin destruirla se basa en:",
    "opciones": [
      "Talarlos todos para sembrar pasto para ganado.",
      "Promover el aprovechamiento de productos no maderables como la castaña y el azaí.",
      "Construir una ciudad de cemento en medio de la selva.",
      "Dejar que las empresas extranjeras se lleven toda la madera gratis."
    ],
    "answer": "Promover el aprovechamiento de productos no maderables como la castaña y el azaí.",
    "sustento": "La economía del bosque en pie es la alternativa sostenible frente a la deforestación."
  },
  {
    "id": 171,
    "categoria": "Derechos de la Niñez",
    "pregunta": "¿Qué establece el Código Niña, Niño y Adolescente sobre el trabajo infantil en Bolivia?",
    "opciones": [
      "Que los niños deben trabajar desde los 5 años para ayudar a sus padres.",
      "Establece una edad mínima y condiciones excepcionales, priorizando siempre el derecho a la educación y protección.",
      "Prohíbe totalmente que cualquier persona menor de 21 años realice cualquier tarea.",
      "Permite que los niños trabajen en minas de forma libre."
    ],
    "answer": "Establece una edad mínima y condiciones excepcionales, priorizando siempre el derecho a la educación y protección.",
    "sustento": "El Estado busca erradicar las peores formas de trabajo infantil y proteger el desarrollo de los menores."
  },
  {
    "id": 172,
    "categoria": "Movilidad Urbana",
    "pregunta": "¿Cuál es el impacto ambiental de los buses municipales (PumaKatari/HuaynaBus)?",
    "opciones": [
      "Contaminan más que los minibuses antiguos.",
      "Mejoran la calidad del aire al tener motores modernos con menor emisión de gases por pasajero transportado.",
      "No tienen impacto porque no llevan a nadie.",
      "Consumen madera en lugar de combustible."
    ],
    "answer": "Mejoran la calidad del aire al tener motores modernos con menor emisión de gases por pasajero transportado.",
    "sustento": "El transporte masivo ordenado reduce la huella de carbono de las ciudades."
  },
  {
    "id": 173,
    "categoria": "Identidad Nacional",
    "pregunta": "La Wiphala es reconocida por la Constitución boliviana como:",
    "opciones": [
      "Un símbolo exclusivo de una organización política.",
      "Un símbolo patrio que representa la unidad, armonía y cosmovisión de los pueblos indígenas.",
      "Un adorno para las fiestas de los pueblos.",
      "Una bandera extranjera que no debe usarse en actos oficiales."
    ],
    "answer": "Un símbolo patrio que representa la unidad, armonía y cosmovisión de los pueblos indígenas.",
    "sustento": "Su estatus constitucional la iguala a la bandera tricolor como representación del Estado Plurinacional."
  },
  {
    "id": 174,
    "categoria": "Seguridad Ciudadana",
    "pregunta": "¿Qué importancia tienen las 'Brigadas Escolares' en la prevención del delito?",
    "opciones": [
      "Convertir a los niños en policías con armas.",
      "Fomentar una cultura de paz, disciplina y autoprotección entre los estudiantes.",
      "Obligar a los estudiantes a vigilar a sus profesores.",
      "No tienen ninguna importancia real."
    ],
    "answer": "Fomentar una cultura de paz, disciplina y autoprotección entre los estudiantes.",
    "sustento": "La prevención temprana es clave para reducir la violencia en el entorno escolar y vecinal."
  },
  {
    "id": 175,
    "categoria": "Soberanía Tecnológica",
    "pregunta": "¿Cuál es el objetivo de crear una 'Agencia Espacial Boliviana'?",
    "opciones": [
      "Enviar astronautas bolivianos a Marte el próximo año.",
      "Gestionar satélites propios para mejorar las telecomunicaciones, el monitoreo ambiental y la soberanía de datos.",
      "Construir cohetes para la guerra.",
      "Cerrar todas las radios del país para usar solo satélites."
    ],
    "answer": "Gestionar satélites propios para mejorar las telecomunicaciones, el monitoreo ambiental y la soberanía de datos.",
    "sustento": "La tecnología satelital es estratégica para un país mediterráneo con geografía accidentada."
  },
  {
    "id": 176,
    "categoria": "Deuda Externa",
    "pregunta": "Cuando Bolivia adquiere deuda externa, el objetivo principal según el modelo económico es:",
    "opciones": [
      "Pagar los sueldos de los ministros.",
      "Financiar proyectos de inversión pública e infraestructura que generen crecimiento a largo plazo.",
      "Regalar dinero a otros países.",
      "Gastar todo en fiestas nacionales."
    ],
    "answer": "Financiar proyectos de inversión pública e infraestructura que generen crecimiento a largo plazo.",
    "sustento": "El endeudamiento responsable se usa como motor de desarrollo y diversificación productiva."
  },
  {
    "id": 177,
    "categoria": "Cuidado del Agua",
    "pregunta": "¿Qué es un 'Plan Maestro de Saneamiento' para una ciudad?",
    "opciones": [
      "Un mapa para saber dónde están los ríos para botar basura.",
      "Un documento técnico que planifica la expansión de alcantarillado y plantas de tratamiento por 20 o 30 años.",
      "Una ley que prohíbe ducharse más de una vez a la semana.",
      "Un sistema para cobrar más caro por el agua potable."
    ],
    "answer": "Un documento técnico que planifica la expansión de alcantarillado y plantas de tratamiento por 20 o 30 años.",
    "sustento": "La planificación a largo plazo evita colapsos sanitarios y contaminación de acuíferos."
  },
  {
    "id": 178,
    "categoria": "Fuerzas Armadas",
    "pregunta": "¿Cuál es el rol de las Fuerzas Armadas en tiempos de paz en Bolivia?",
    "opciones": [
      "Quedarse en los cuarteles sin hacer nada.",
      "Participar en el desarrollo integral del país, defensa civil ante desastres y pago de bonos sociales.",
      "Solo desfilar en fechas patrias.",
      "Vender productos importados en los mercados."
    ],
    "answer": "Participar en el desarrollo integral del país, defensa civil ante desastres y pago de bonos sociales.",
    "sustento": "La doctrina militar boliviana incluye la participación activa en la gestión estatal y apoyo a la población."
  },
  {
    "id": 179,
    "categoria": "Libertad de Expresión",
    "pregunta": "¿Qué garantiza la Ley de Imprenta en Bolivia?",
    "opciones": [
      "Que todos los periódicos sean gratis.",
      "El derecho de los periodistas a no revelar sus fuentes y el juicio por jurados para delitos de imprenta.",
      "La obligación de publicar solo noticias buenas sobre el gobierno.",
      "Que cualquier persona pueda imprimir dinero en su casa."
    ],
    "answer": "El derecho de los periodistas a no revelar sus fuentes y el juicio por jurados para delitos de imprenta.",
    "sustento": "Es una norma fundamental para proteger el ejercicio del periodismo libre e independiente."
  },
  {
    "id": 180,
    "categoria": "Conclusión - Estado Plurinacional",
    "pregunta": "La visión del Estado Plurinacional de Bolivia busca integrar a todas las naciones y pueblos para:",
    "opciones": [
      "Que cada grupo viva separado y aislado de los demás.",
      "Construir una sociedad justa, sin exclusiones, con respeto a la pluralidad política, económica, jurídica y cultural.",
      "Que solo un grupo tenga el poder para siempre.",
      "Eliminar las fronteras con todos los países vecinos."
    ],
    "answer": "Construir una sociedad justa, sin exclusiones, con respeto a la pluralidad política, económica, jurídica y cultural.",
    "sustento": "El modelo plurinacional es un proyecto de unidad en la diversidad frente al modelo de estado nación excluyente."
  },
  {
    "id": 181,
    "categoria": "Cambio Climático",
    "pregunta": "De acuerdo con el texto sobre el retroceso glaciar, ¿qué porcentaje del caudal medio anual del río Desaguadero proviene del aporte de los glaciares?",
    "opciones": [
      "Entre el 5% y el 10%, siendo un aporte marginal.",
      "Entre el 20% y el 30%, lo que evidencia su importancia para el sistema hídrico del Altiplano.",
      "Exactamente el 50%, independientemente de la época del año.",
      "Casi el 80%, debido a la falta de lluvias en la región."
    ],
    "respuesta_correcta": "Entre el 20% y el 30%, lo que evidencia su importancia para el sistema hídrico del Altiplano.",
    "sustento": "El fragmento final del texto indica que los glaciares aportan entre el 20% y el 30% del caudal, y su reducción impacta directamente en la agricultura y el consumo urbano."
  },
  {
    "id": 182,
    "categoria": "Gestión del Agua",
    "pregunta": "¿Cuál es el beneficio comparativo del riego tecnificado mencionado en las estrategias de adaptación climática?",
    "opciones": [
      "Aumenta la velocidad de crecimiento de las plantas en un 50%.",
      "Reduce el consumo de agua en un 30% en comparación con el riego tradicional.",
      "Permite cultivar especies tropicales en el Altiplano.",
      "Elimina la necesidad de utilizar fertilizantes químicos."
    ],
    "respuesta_correcta": "Reduce el consumo de agua en un 30% en comparación con el riego tradicional.",
    "sustento": "En la sección de estrategias de adaptación (pregunta 30 del texto original), se especifica que el riego tecnificado logra un ahorro del 30% en el consumo hídrico."
  },
  {
    "id": 183,
    "categoria": "Ecología",
    "pregunta": "¿Qué impacto tiene la reforestación de zonas altoandinas en los acuíferos, según los datos del simulacro?",
    "opciones": [
      "No tiene impacto, ya que los árboles consumen toda el agua disponible.",
      "Genera un aumento del 12% en la recarga de los acuíferos.",
      "Reduce la salinidad del agua en un 5%.",
      "Provoca el congelamiento de las aguas subterráneas."
    ],
    "respuesta_correcta": "Genera un aumento del 12% en la recarga de los acuíferos.",
    "sustento": "El texto técnico señala que la reforestación mejora la infiltración, incrementando la recarga de acuíferos en un 12%."
  },
  {
    "id": 184,
    "categoria": "Deforestación Histórica",
    "pregunta": "Según el Bloque 1, ¿cuál fue la reducción de la superficie forestal en los Andes bolivianos entre 1900 y 1960?",
    "opciones": [
      "Una reducción del 5% debido a la minería.",
      "Una reducción del 20% (de 4,9 a 3,9 millones de hectáreas).",
      "Un aumento del 10% por políticas de siembra.",
      "La superficie se mantuvo estable hasta 1990."
    ],
    "respuesta_correcta": "Una reducción del 20% (de 4,9 a 3,9 millones de hectáreas).",
    "sustento": "El sustento de la Pregunta 1 del archivo indica que la superficie forestal pasó de 4,9 a 3,9 millones de hectáreas, lo que equivale al 20%."
  },
  {
    "id": 185,
    "categoria": "Impactos Climáticos",
    "pregunta": "¿En cuánto se estima el aumento de la temperatura media en los Andes bolivianos debido a la deforestación según el estudio?",
    "opciones": [
      "0,1 °C, un cambio casi imperceptible.",
      "0,6 °C, acompañado de sequías más intensas.",
      "2,5 °C, provocando la evaporación de lagunas.",
      "El texto indica que la temperatura ha bajado debido a la falta de sombra."
    ],
    "respuesta_correcta": "0,6 °C, acompañado de sequías más intensas.",
    "sustento": "La sección de 'Impactos climáticos' del texto identifica un aumento térmico de 0,6 °C como consecuencia de la pérdida de bosques."
  },
  {
    "id": 186,
    "categoria": "Emisiones",
    "pregunta": "¿Cuál era el volumen aproximado de emisiones de CO2 por quema forestal en Bolivia entre 2000 y 2015?",
    "opciones": [
      "1 MtCO2/año.",
      "≈ 12 MtCO2/año.",
      "100 MtCO2/año.",
      "Bolivia no registra emisiones por quema según el INE."
    ],
    "respuesta_correcta": "≈ 12 MtCO2/año.",
    "sustento": "El artículo cita datos satelitales que estiman aproximadamente 12 millones de toneladas de CO2 al año por esta causa."
  },
  {
    "id": 187,
    "categoria": "Ciencia del Suelo",
    "pregunta": "¿Qué ocurre con la capacidad del suelo para retener agua tras procesos de deforestación severa?",
    "opciones": [
      "Aumenta, ya que no hay raíces que absorban el líquido.",
      "Disminuye, lo que exacerba los efectos de las sequías.",
      "Se mantiene igual, solo cambia el color del suelo.",
      "El suelo se vuelve impermeable permanentemente."
    ],
    "respuesta_correcta": "Disminuye, lo que exacerba los efectos de las sequías.",
    "sustento": "El texto identifica la pérdida de capacidad de retención hídrica del suelo como una de las consecuencias directas de la deforestación."
  },
  {
    "id": 188,
    "categoria": "Energía Nuclear",
    "pregunta": "En el contexto de la tecnología en Bolivia, ¿cuál es la función del Centro de Investigación y Desarrollo en Tecnología Nuclear (CIDTN)?",
    "opciones": [
      "Fabricar armamento para la defensa nacional.",
      "Aplicaciones pacíficas en salud (lucha contra el cáncer), agricultura y seguridad alimentaria.",
      "Generar el 100% de la energía eléctrica del país.",
      "Controlar el tráfico aéreo mediante radares atómicos."
    ],
    "respuesta_correcta": "Aplicaciones pacíficas en salud (lucha contra el cáncer), agricultura y seguridad alimentaria.",
    "sustento": "El programa nuclear boliviano está enfocado en el área medicinal (radioterapia) y la mejora de semillas mediante irradiación gamma."
  },
  {
    "id": 189,
    "categoria": "Legislación Ambiental",
    "pregunta": "¿Qué establece el principio de 'Derechos de la Madre Tierra' en la legislación boliviana?",
    "opciones": [
      "Que la naturaleza es una propiedad privada del Estado.",
      "Que la Tierra es un sujeto colectivo de interés público con derechos propios que deben ser protegidos.",
      "Que solo los seres humanos tienen derechos y la tierra es un recurso.",
      "Que se prohíbe cualquier tipo de actividad minera en el país."
    ],
    "respuesta_correcta": "Que la Tierra es un sujeto colectivo de interés público con derechos propios que deben ser protegidos.",
    "sustento": "La Ley 071 y la Ley 300 otorgan a la Madre Tierra un estatus jurídico especial para su protección integral."
  },
  {
    "id": 190,
    "categoria": "Biotecnología",
    "pregunta": "¿Cuál es la controversia principal en Bolivia respecto al uso de semillas transgénicas?",
    "opciones": [
      "Que son demasiado baratas y arruinan el mercado.",
      "El conflicto entre la necesidad de aumentar la productividad agrícola y la protección de la biodiversidad y soberanía alimentaria.",
      "Que no pueden crecer en el clima boliviano.",
      "Que los transgénicos requieren menos agua que las semillas naturales."
    ],
    "respuesta_correcta": "El conflicto entre la necesidad de aumentar la productividad agrícola y la protección de la biodiversidad y soberanía alimentaria.",
    "sustento": "El debate gira en torno a los riesgos ambientales y la dependencia tecnológica frente a la eficiencia económica del agronegocio."
  },

  {
    "id": 191,
    "categoria": "Hidrocarburos",
    "pregunta": "¿Cuál es la función principal de YPFB (Yacimientos Petrolíferos Fiscales Bolivianos) según la Constitución Política del Estado?",
    "opciones": [
      "Regular los precios de la gasolina en los surtidores privados.",
      "Es la única facultada para realizar las actividades de la cadena productiva de hidrocarburos y su comercialización en nombre del Estado.",
      "Cobrar impuestos a las empresas extranjeras que operan en el país.",
      "Exportar gas natural sin intervención del gobierno central."
    ],
    "respuesta_correcta": "Es la única facultada para realizar las actividades de la cadena productiva de hidrocarburos y su comercialización en nombre del Estado.",
    "sustento": "La nacionalización devolvió a YPFB el rol de brazo operativo y estratégico del Estado en el sector energético."
  },
  {
    "id": 192,
    "categoria": "Economía del Gas",
    "pregunta": "¿Qué es el IDH (Impuesto Directo a los Hidrocarburos) y cuál es su destino principal?",
    "opciones": [
      "Un impuesto que pagan los ciudadanos al comprar gasolina.",
      "Un tributo aplicado a la producción de hidrocarburos que se distribuye entre gobernaciones, municipios y universidades para inversión pública.",
      "Un fondo de ahorro para cuando se acabe el gas.",
      "Un impuesto exclusivo para las empresas mineras."
    ],
    "respuesta_correcta": "Un tributo aplicado a la producción de hidrocarburos que se distribuye entre gobernaciones, municipios y universidades para inversión pública.",
    "sustento": "El IDH es una de las principales fuentes de ingresos para las entidades territoriales autónomas y el sistema universitario."
  },
  {
    "id": 193,
    "categoria": "Industrialización del Gas",
    "pregunta": "¿Cuál es el objetivo de la Planta de Urea y Amoniaco de Bulo Bulo?",
    "opciones": [
      "Producir gas licuado para uso doméstico.",
      "Industrializar el gas natural para producir fertilizantes agrícolas, reduciendo importaciones y apoyando al agro.",
      "Generar electricidad para exportar a Brasil.",
      "Refinar petróleo para obtener gasolina de alto octanaje."
    ],
    "respuesta_correcta": "Industrializar el gas natural para producir fertilizantes agrícolas, reduciendo importaciones y apoyando al agro.",
    "sustento": "Representa el salto de exportar materia prima a generar productos con valor agregado (petroquímica)."
  },
  {
    "id": 194,
    "categoria": "Biocombustibles",
    "pregunta": "La política de biocombustibles en Bolivia fomenta la producción de Etanol y Biodiésel para:",
    "opciones": [
      "Aumentar el precio de los alimentos.",
      "Reducir la importación de combustibles fósiles, ahorrar divisas y disminuir la contaminación ambiental.",
      "Sustituir completamente el uso de vehículos eléctricos.",
      "Exportar alcohol a Europa."
    ],
    "respuesta_correcta": "Reducir la importación de combustibles fósiles, ahorrar divisas y disminuir la contaminación ambiental.",
    "sustento": "La mezcla de aditivos vegetales con combustibles fósiles busca soberanía energética y sostenibilidad."
  },
  {
    "id": 195,
    "categoria": "Historia - Guerra del Pacífico",
    "pregunta": "¿Cuál fue la consecuencia territorial inmediata para Bolivia tras la Guerra del Pacífico (1879-1884)?",
    "opciones": [
      "La pérdida del Chaco Boreal.",
      "La pérdida de su cualidad marítima y del departamento del Litoral, rico en guano y salitre.",
      "La anexión de territorios peruanos.",
      "La ganancia de la región del Acre."
    ],
    "respuesta_correcta": "La pérdida de su cualidad marítima y del departamento del Litoral, rico en guano y salitre.",
    "sustento": "Este conflicto bélico dejó a Bolivia en condición de mediterraneidad, afectando su desarrollo comercial histórico."
  },
  {
    "id": 196,
    "categoria": "Historia - Revolución de 1952",
    "pregunta": "¿Cuáles fueron las tres medidas fundamentales de la Revolución Nacional de 1952?",
    "opciones": [
      "La privatización de las minas, el voto calificado y la reforma educativa.",
      "La Nacionalización de las Minas, la Reforma Agraria y el Voto Universal.",
      "La creación del ejército, la fundación de la república y la bandera.",
      "La venta del gas a Argentina, la construcción de carreteras y el bono sol."
    ],
    "respuesta_correcta": "La Nacionalización de las Minas, la Reforma Agraria y el Voto Universal.",
    "sustento": "Estas medidas transformaron la estructura social y económica semifeudal del país hacia un estado moderno."
  },
  {
    "id": 197,
    "categoria": "Historia - Guerra del Chaco",
    "pregunta": "La Guerra del Chaco (1932-1935) enfrentó a Bolivia contra Paraguay por:",
    "opciones": [
      "El control de supuestas reservas de petróleo en el Chaco Boreal y el acceso al río Paraguay.",
      "La posesión de las minas de plata de Potosí.",
      "Disputas religiosas entre ambos países.",
      "El control del Lago Titicaca."
    ],
    "respuesta_correcta": "El control de supuestas reservas de petróleo en el Chaco Boreal y el acceso al río Paraguay.",
    "sustento": "Fue el conflicto bélico más sangriento del siglo XX en Sudamérica, motivado por intereses geopolíticos y económicos."
  },
  {
    "id": 198,
    "categoria": "Estructura del Estado",
    "pregunta": "¿Cuáles son los cuatro Órganos del Estado Plurinacional de Bolivia según la Constitución?",
    "opciones": [
      "Ejecutivo, Legislativo, Judicial y Electoral.",
      "Militar, Policial, Civil y Eclesiástico.",
      "Diputados, Senadores, Ministros y Alcaldes.",
      "Presidencia, Vicepresidencia, Gobernaciones y Municipios."
    ],
    "respuesta_correcta": "Ejecutivo, Legislativo, Judicial y Electoral.",
    "sustento": "La CPE establece la independencia, separación, coordinación y cooperación de estos cuatro órganos de poder público."
  },
  {
    "id": 199,
    "categoria": "Autonomías",
    "pregunta": "¿Qué implica el régimen de Autonomías en Bolivia?",
    "opciones": [
      "Que cada departamento es un país independiente.",
      "La transferencia de competencias y recursos del nivel central a los gobiernos departamentales, municipales, regionales e indígena-originario-campesinos.",
      "Que el presidente ya no manda en los departamentos.",
      "Que se eliminan las fronteras internas."
    ],
    "respuesta_correcta": "La transferencia de competencias y recursos del nivel central a los gobiernos departamentales, municipales, regionales e indígena-originario-campesinos.",
    "sustento": "Busca descentralizar la administración pública y acercar la gestión al ciudadano en su territorio."
  },
  {
    "id": 200,
    "categoria": "Símbolos Patrios",
    "pregunta": "La Kantuta y el Patujú son reconocidos constitucionalmente como:",
    "opciones": [
      "Flores decorativas para las oficinas públicas.",
      "Símbolos del Estado que representan la unión de las regiones andina y amazónica/oriental.",
      "Marcas registradas para exportar flores.",
      "Plantas medicinales sin valor simbólico."
    ],
    "respuesta_correcta": "Símbolos del Estado que representan la unión de las regiones andina y amazónica/oriental.",
    "sustento": "Simbolizan la identidad vegetal y la integración geográfica de las tierras altas y bajas de Bolivia."
  },
  {
    "id": 201,
    "categoria": "Derechos Fundamentales",
    "pregunta": "¿Qué es la 'Acción de Libertad' (antes Habeas Corpus) en el sistema jurídico boliviano?",
    "opciones": [
      "Un permiso para salir de la cárcel los fines de semana.",
      "Una garantía constitucional que protege el derecho a la vida y a la libertad física ante persecuciones o detenciones indebidas.",
      "Un trámite para sacar el pasaporte más rápido.",
      "El derecho a decir lo que uno quiera en la prensa."
    ],
    "respuesta_correcta": "Una garantía constitucional que protege el derecho a la vida y a la libertad física ante persecuciones o detenciones indebidas.",
    "sustento": "Es el mecanismo de defensa inmediata frente a abusos de autoridad que amenacen la libertad personal."
  },
  {
    "id": 202,
    "categoria": "Modelo Económico",
    "pregunta": "El Modelo Económico Social Comunitario Productivo se basa en:",
    "opciones": [
      "El libre mercado absoluto sin intervención estatal.",
      "La apropiación del excedente de los sectores estratégicos (hidrocarburos, minería) para redistribuirlo en sectores generadores de ingresos y empleo.",
      "La privatización de todos los servicios básicos.",
      "Vivir exclusivamente de préstamos internacionales."
    ],
    "respuesta_correcta": "La apropiación del excedente de los sectores estratégicos (hidrocarburos, minería) para redistribuirlo en sectores generadores de ingresos y empleo.",
    "sustento": "Busca generar crecimiento interno y reducir la dependencia externa mediante la redistribución de la riqueza."
  },
  {
    "id": 203,
    "categoria": "Política Monetaria",
    "pregunta": "¿En qué consiste la política de 'Bolivianización' de la economía?",
    "opciones": [
      "Obligar a todos a vestirse con ropa típica.",
      "Fomentar el uso de la moneda nacional (Boliviano) en transacciones y ahorros para recuperar la soberanía monetaria frente al dólar.",
      "Imprimir billetes con caras de héroes nacionales solamente.",
      "Prohibir el ingreso de dólares al país."
    ],
    "respuesta_correcta": "Fomentar el uso de la moneda nacional (Boliviano) en transacciones y ahorros para recuperar la soberanía monetaria frente al dólar.",
    "sustento": "Esta medida fortalece el sistema financiero nacional y reduce la vulnerabilidad ante choques externos cambiarios."
  },
  {
    "id": 204,
    "categoria": "Geografía Económica",
    "pregunta": "¿Cuál es la importancia del Mutún en el departamento de Santa Cruz?",
    "opciones": [
      "Es el yacimiento de hierro más grande de Bolivia y uno de los mayores del mundo, clave para la industria siderúrgica.",
      "Es una reserva ecológica donde no se puede tocar nada.",
      "Es el centro de producción de soja más importante.",
      "Es un volcán activo que genera energía geotérmica."
    ],
    "respuesta_correcta": "Es el yacimiento de hierro más grande de Bolivia y uno de los mayores del mundo, clave para la industria siderúrgica.",
    "sustento": "El proyecto siderúrgico del Mutún busca producir acero nacional para construcción e industria."
  },
  {
    "id": 205,
    "categoria": "Folklore y Cultura",
    "pregunta": "El Carnaval de Oruro tiene el título otorgado por la UNESCO de:",
    "opciones": [
      "La fiesta más larga del mundo.",
      "Obra Maestra del Patrimonio Oral e Intangible de la Humanidad.",
      "El mejor desfile de modas de Sudamérica.",
      "Patrimonio turístico de los Andes."
    ],
    "respuesta_correcta": "Obra Maestra del Patrimonio Oral e Intangible de la Humanidad.",
    "sustento": "Reconoce la riqueza cultural, religiosa y folklórica de esta manifestación sincrética única."
  },
  {
    "id": 206,
    "categoria": "Justicia Comunitaria",
    "pregunta": "¿Cuál es el límite constitucional de la Justicia Indígena Originaria Campesina?",
    "opciones": [
      "No tiene límites, puede aplicar cualquier castigo.",
      "El respeto al derecho a la vida, la defensa y demás derechos y garantías establecidos en la Constitución.",
      "Solo puede juzgar el robo de ganado.",
      "Solo se aplica a personas mayores de 60 años."
    ],
    "respuesta_correcta": "El respeto al derecho a la vida, la defensa y demás derechos y garantías establecidos en la Constitución.",
    "sustento": "Aunque se respeta la jurisdicción indígena, esta no puede violar derechos humanos fundamentales (ej. prohibición de pena de muerte o linchamientos)."
  },
  {
    "id": 207,
    "categoria": "Reservas Internacionales",
    "pregunta": "¿Para qué sirven las Reservas Internacionales Netas (RIN) de un país?",
    "opciones": [
      "Para que el presidente compre aviones.",
      "Para respaldar la moneda nacional, garantizar importaciones y pagar la deuda externa.",
      "Son ahorros que nunca se deben tocar.",
      "Para prestar dinero a los países vecinos."
    ],
    "respuesta_correcta": "Para respaldar la moneda nacional, garantizar importaciones y pagar la deuda externa.",
    "sustento": "Las RIN son el 'colchón' financiero que asegura la estabilidad económica frente al mundo."
  },
  {
    "id": 208,
    "categoria": "Historia - Asamblea Constituyente",
    "pregunta": "¿Cuál fue el resultado principal de la Asamblea Constituyente instalada en 2006?",
    "opciones": [
      "La redacción de una nueva Constitución Política del Estado, aprobada en 2009, que refundó Bolivia como Estado Plurinacional.",
      "La decisión de cambiar la capital de Sucre a La Paz.",
      "La venta de todas las empresas estatales.",
      "La creación de nuevos departamentos en el país."
    ],
    "respuesta_correcta": "La redacción de una nueva Constitución Política del Estado, aprobada en 2009, que refundó Bolivia como Estado Plurinacional.",
    "sustento": "Este proceso marcó el cambio de República a Estado Plurinacional con inclusión de las naciones indígenas."
  },
  {
    "id": 209,
    "categoria": "Demografía",
    "pregunta": "Según el último Censo de Población y Vivienda, el eje troncal de Bolivia está conformado por:",
    "opciones": [
      "Pando, Beni y Tarija.",
      "La Paz, Cochabamba y Santa Cruz, donde se concentra la mayor parte de la población y economía.",
      "Oruro, Potosí y Chuquisaca.",
      "Sucre, Tarija y Trinidad."
    ],
    "respuesta_correcta": "La Paz, Cochabamba y Santa Cruz, donde se concentra la mayor parte de la población y economía.",
    "sustento": "La urbanización y la actividad económica se polarizan en estas tres regiones metropolitanas."
  },
  {
    "id": 210,
    "categoria": "Seguridad Alimentaria",
    "pregunta": "¿Qué es la Empresa de Apoyo a la Producción de Alimentos (EMAPA)?",
    "opciones": [
      "Una cadena de restaurantes estatales.",
      "Una empresa estatal que acopia granos, apoya a productores y estabiliza precios de alimentos básicos en el mercado interno.",
      "Una empresa que importa comida chatarra.",
      "La encargada de exportar toda la comida de Bolivia."
    ],
    "respuesta_correcta": "Una empresa estatal que acopia granos, apoya a productores y estabiliza precios de alimentos básicos en el mercado interno.",
    "sustento": "EMAPA interviene para evitar la especulación y garantizar que haya pan, arroz y maíz a precio justo."
  },
  {
    "id": 211,
    "categoria": "Derechos Laborales",
    "pregunta": "¿Qué es la inamovilidad laboral?",
    "opciones": [
      "Que el trabajador no puede moverse de su escritorio.",
      "La protección que impide el despido injustificado de ciertos grupos (padres progenitores, dirigentes sindicales, personas con discapacidad).",
      "La obligación de trabajar en la misma empresa de por vida.",
      "Que el sueldo nunca puede subir ni bajar."
    ],
    "respuesta_correcta": "La protección que impide el despido injustificado de ciertos grupos (padres progenitores, dirigentes sindicales, personas con discapacidad).",
    "sustento": "Es una garantía constitucional para proteger la estabilidad económica de familias vulnerables."
  },
  {
    "id": 212,
    "categoria": "Medio Ambiente - Áreas Protegidas",
    "pregunta": "¿Cuál es la importancia del Parque Nacional Madidi?",
    "opciones": [
      "Es un lugar para construir represas hidroeléctricas.",
      "Es una de las áreas protegidas con mayor biodiversidad del planeta, clave para la conservación de especies amazónicas y andinas.",
      "Es un parque de diversiones con montañas rusas.",
      "Es una zona exclusiva para la caza deportiva."
    ],
    "respuesta_correcta": "Es una de las áreas protegidas con mayor biodiversidad del planeta, clave para la conservación de especies amazónicas y andinas.",
    "sustento": "Su riqueza biológica lo convierte en un patrimonio natural estratégico para Bolivia y el mundo."
  },
  {
    "id": 213,
    "categoria": "Violencia Digital",
    "pregunta": "¿Qué se entiende por 'ciberacoso' en el contexto de la Ley 348 y normas conexas?",
    "opciones": [
      "Jugar videojuegos violentos.",
      "El uso de medios digitales para hostigar, amenazar o difundir contenido íntimo sin consentimiento, afectando la integridad de la víctima.",
      "Enviar muchos correos electrónicos de trabajo.",
      "Hacer memes graciosos sobre políticos."
    ],
    "respuesta_correcta": "El uso de medios digitales para hostigar, amenazar o difundir contenido íntimo sin consentimiento, afectando la integridad de la víctima.",
    "sustento": "La violencia no es solo física; la agresión virtual tiene consecuencias psicológicas graves y es punible."
  },
  {
    "id": 214,
    "categoria": "Geopolítica - Integración",
    "pregunta": "¿Qué significa que Bolivia sea parte del MERCOSUR?",
    "opciones": [
      "Que ahora usamos la moneda de Brasil.",
      "Que el país se integra económica y políticamente al bloque del Mercado Común del Sur, facilitando el comercio y libre tránsito.",
      "Que Bolivia debe cerrar sus fronteras con la Comunidad Andina.",
      "Que todos los bolivianos deben aprender portugués obligatoriamente."
    ],
    "respuesta_correcta": "Que el país se integra económica y políticamente al bloque del Mercado Común del Sur, facilitando el comercio y libre tránsito.",
    "sustento": "La adhesión plena busca abrir mercados para los productos bolivianos y mejorar la integración regional."
  },
  {
    "id": 215,
    "categoria": "Historia - Confederación",
    "pregunta": "¿Quién fue el Mariscal Andrés de Santa Cruz?",
    "opciones": [
      "Un jugador de fútbol famoso.",
      "Presidente de Bolivia y Protector de la Confederación Perú-Boliviana, estadista que modernizó el país en el siglo XIX.",
      "El fundador de la ciudad de Santa Cruz de la Sierra.",
      "Un general español que luchó contra la independencia."
    ],
    "respuesta_correcta": "Presidente de Bolivia y Protector de la Confederación Perú-Boliviana, estadista que modernizó el país en el siglo XIX.",
    "sustento": "Es considerado uno de los grandes organizadores del Estado boliviano y visionario de la integración andina."
  },
  {
    "id": 216,
    "categoria": "Salud - Medicina Tradicional",
    "pregunta": "La Ley 459 de Medicina Tradicional Ancestral Boliviana tiene como fin:",
    "opciones": [
      "Prohibir la venta de hierbas medicinales.",
      "Regular, proteger y promover el ejercicio de la medicina tradicional, articulándola con el sistema de salud occidental.",
      "Obligar a todos los médicos a ser kallawayas.",
      "Exportar todas las plantas medicinales a Europa."
    ],
    "respuesta_correcta": "Regular, proteger y promover el ejercicio de la medicina tradicional, articulándola con el sistema de salud occidental.",
    "sustento": "Busca dar seguridad jurídica y valor científico a las prácticas de salud de los pueblos originarios."
  },
  {
    "id": 217,
    "categoria": "Educación - Ley 070",
    "pregunta": "El modelo educativo Sociocomunitario Productivo propone que la educación debe ser:",
    "opciones": [
      "Teórica y memorística.",
      "Descolonizadora, comunitaria, productiva y ligada a la realidad y necesidades del entorno.",
      "Una copia exacta del modelo europeo.",
      "Solo para quienes viven en las ciudades."
    ],
    "respuesta_correcta": "Descolonizadora, comunitaria, productiva y ligada a la realidad y necesidades del entorno.",
    "sustento": "La reforma busca que la escuela no sea una isla, sino el motor de desarrollo de la comunidad."
  },
  {
    "id": 218,
    "categoria": "Derechos Humanos",
    "pregunta": "¿Quién es el Defensor del Pueblo?",
    "opciones": [
      "El abogado del presidente.",
      "Una autoridad encargada de velar por la vigencia, promoción y cumplimiento de los derechos humanos frente a la administración pública.",
      "El jefe de la policía.",
      "Un juez que sentencia a los criminales."
    ],
    "respuesta_correcta": "Una autoridad encargada de velar por la vigencia, promoción y cumplimiento de los derechos humanos frente a la administración pública.",
    "sustento": "Es una institución clave para proteger al ciudadano de los abusos del poder estatal."
  },
  {
    "id": 219,
    "categoria": "Economía - Inversión Pública",
    "pregunta": "¿Por qué el Estado boliviano invierte en la construcción de carreteras y aeropuertos?",
    "opciones": [
      "Para que se vean bonitos en las fotos.",
      "Para integrar el país, reducir costos de transporte y fomentar el comercio y el turismo (inversión productiva).",
      "Para gastar el dinero que sobra.",
      "Para competir con las aerolíneas privadas."
    ],
    "respuesta_correcta": "Para integrar el país, reducir costos de transporte y fomentar el comercio y el turismo (inversión productiva).",
    "sustento": "La infraestructura es la base material para el desarrollo económico y la cohesión territorial."
  },
  {
    "id": 220,
    "categoria": "Cambio Climático - Agua",
    "pregunta": "¿Qué es la 'Cosecha de Lluvia' como medida de adaptación?",
    "opciones": [
      "Bailar para que llueva.",
      "La recolección y almacenamiento de agua pluvial en techos y tanques para uso doméstico o riego en época seca.",
      "Sembrar nubes con aviones.",
      "Prohibir que llueva en las ciudades."
    ],
    "respuesta_correcta": "La recolección y almacenamiento de agua pluvial en techos y tanques para uso doméstico o riego en época seca.",
    "sustento": "Es una tecnología sencilla y eficaz para garantizar agua en comunidades vulnerables a la sequía."
  },
  {
    "id": 221,
    "categoria": "Minería - Litio",
    "pregunta": "¿Qué subproducto importante se obtiene de las salmueras del Salar de Uyuni además del litio?",
    "opciones": [
      "Oro en polvo.",
      "Cloruro de Potasio, utilizado como fertilizante agrícola de alta demanda.",
      "Petróleo ligero.",
      "Diamantes industriales."
    ],
    "respuesta_correcta": "Cloruro de Potasio, utilizado como fertilizante agrícola de alta demanda.",
    "sustento": "La diversificación de la industria evaporítica incluye este nutriente esencial para la agricultura mundial."
  },
  {
    "id": 222,
    "categoria": "Sociedad - Discriminación",
    "pregunta": "La Ley 045 contra el Racismo y Toda Forma de Discriminación tiene como objetivo:",
    "opciones": [
      "Prohibir que la gente tenga opiniones.",
      "Eliminar conductas racistas y discriminatorias, y sancionar penalmente los actos que menoscaben la dignidad humana.",
      "Obligar a todos a ser amigos.",
      "Crear cárceles especiales para racistas."
    ],
    "respuesta_correcta": "Eliminar conductas racistas y discriminatorias, y sancionar penalmente los actos que menoscaben la dignidad humana.",
    "sustento": "Fue un hito legislativo para combatir la exclusión histórica y promover la igualdad real."
  },
  {
    "id": 223,
    "categoria": "Tecnología - Gobierno Electrónico",
    "pregunta": "¿Qué es el 'SiGP' (Sistema de Gestión Pública) y herramientas similares?",
    "opciones": [
      "Un videojuego creado por el gobierno.",
      "Plataformas digitales para modernizar la administración del Estado, haciendo los trámites más transparentes y rápidos.",
      "Un sistema para espiar a los ciudadanos.",
      "Una red social solo para empleados públicos."
    ],
    "respuesta_correcta": "Plataformas digitales para modernizar la administración del Estado, haciendo los trámites más transparentes y rápidos.",
    "sustento": "La digitalización busca desburocratizar el Estado y cerrar espacios a la corrupción."
  },
  {
    "id": 224,
    "categoria": "Historia - Símbolos",
    "pregunta": "¿Qué representa la hoja de coca en el escudo nacional de Bolivia?",
    "opciones": [
      "El narcotráfico.",
      "La riqueza vegetal y cultural, siendo un recurso natural renovable y parte de la tradición ancestral.",
      "La agricultura de exportación.",
      "No hay hoja de coca en el escudo."
    ],
    "respuesta_correcta": "La riqueza vegetal y cultural, siendo un recurso natural renovable y parte de la tradición ancestral.",
    "sustento": "Fue incorporada como reconocimiento a su valor cultural y económico legítimo."
  },
  {
    "id": 225,
    "categoria": "Economía - Bonos",
    "pregunta": "¿Cuál es el propósito del Bono Juancito Pinto?",
    "opciones": [
      "Comprar juguetes para navidad.",
      "Incentivar la permanencia escolar de los niños de primaria y secundaria, reduciendo la deserción.",
      "Pagar el sueldo de los profesores.",
      "Premiar solo a los mejores alumnos."
    ],
    "respuesta_correcta": "Incentivar la permanencia escolar de los niños de primaria y secundaria, reduciendo la deserción.",
    "sustento": "Es una política de redistribución que ataca directamente las causas económicas del abandono escolar."
  },
  {
    "id": 226,
    "categoria": "Justicia - Pluralismo",
    "pregunta": "La jurisdicción agroambiental se encarga de:",
    "opciones": [
      "Juzgar delitos de tránsito en el campo.",
      "Resolver conflictos sobre la propiedad de la tierra, uso de aguas y temas forestales/ambientales.",
      "Organizar ferias agrícolas.",
      "Vender semillas a los campesinos."
    ],
    "respuesta_correcta": "Resolver conflictos sobre la propiedad de la tierra, uso de aguas y temas forestales/ambientales.",
    "sustento": "Es una jurisdicción especializada para proteger los recursos naturales y la seguridad alimentaria."
  },
  {
    "id": 227,
    "categoria": "Turismo - Destinos",
    "pregunta": "¿Qué importancia tiene el Salar de Uyuni para la marca país 'Bolivia'?",
    "opciones": [
      "Es el principal icono turístico internacional, atrayendo visitantes de todo el mundo al desierto de sal más grande.",
      "Es solo un lugar para sacar sal de mesa.",
      "Es una zona militar restringida.",
      "No tiene importancia turística."
    ],
    "respuesta_correcta": "Es el principal icono turístico internacional, atrayendo visitantes de todo el mundo al desierto de sal más grande.",
    "sustento": "Es el motor del turismo receptivo en el occidente boliviano."
  },
  {
    "id": 228,
    "categoria": "Derecho Civil",
    "pregunta": "¿Qué es el 'Usucapión' en términos de propiedad?",
    "opciones": [
      "Robar una casa legalmente.",
      "La forma de adquirir la propiedad de un bien por haberlo poseído de forma continua y pacífica durante el tiempo que marca la ley.",
      "Comprar una casa con préstamo bancario.",
      "Heredar bienes de los padres."
    ],
    "respuesta_correcta": "La forma de adquirir la propiedad de un bien por haberlo poseído de forma continua y pacífica durante el tiempo que marca la ley.",
    "sustento": "Es un mecanismo legal para regularizar el derecho propietario de quien realmente usa el bien."
  },
  {
    "id": 229,
    "categoria": "Salud - Prevención",
    "pregunta": "¿Por qué es importante la vacunación en el esquema de salud pública?",
    "opciones": [
      "Para que los niños lloren.",
      "Para prevenir enfermedades graves, discapacidades y muertes, generando inmunidad colectiva.",
      "Para vender medicamentos caros después.",
      "Es un experimento del gobierno."
    ],
    "respuesta_correcta": "Para prevenir enfermedades graves, discapacidades y muertes, generando inmunidad colectiva.",
    "sustento": "Es la intervención de salud más costo-efectiva para proteger a la población."
  },
  {
    "id": 230,
    "categoria": "Industria - Cemento",
    "pregunta": "La Empresa Pública Productiva Cementos de Bolivia (ECEBOL) tiene el objetivo de:",
    "opciones": [
      "Exportar piedras a China.",
      "Producir cemento a precio justo para abastecer la construcción de infraestructura y viviendas en el país.",
      "Monopolizar el mercado y subir precios.",
      "Fabricar ladrillos de plástico."
    ],
    "respuesta_correcta": "Producir cemento a precio justo para abastecer la construcción de infraestructura y viviendas en el país.",
    "sustento": "Busca romper oligopolios privados y abaratar los costos de la construcción nacional."
  },
  {
    "id": 231,
    "categoria": "Historia - Mujeres",
    "pregunta": "¿Quién fue Adela Zamudio?",
    "opciones": [
      "Una cantante de ópera.",
      "Poetisa, escritora y pionera del feminismo en Bolivia, luchadora por la educación laica y los derechos de la mujer.",
      "La primera presidenta de Bolivia.",
      "Una guerrillera de la independencia."
    ],
    "respuesta_correcta": "Poetisa, escritora y pionera del feminismo en Bolivia, luchadora por la educación laica y los derechos de la mujer.",
    "sustento": "Su legado intelectual y activista la convierte en el referente máximo del feminismo boliviano (Día de la Mujer Boliviana)."
  },
  {
    "id": 232,
    "categoria": "Deporte - Altura",
    "pregunta": "Respecto a la práctica del deporte en altura (La Paz, Oruro, Potosí), la posición de Bolivia es:",
    "opciones": [
      "Aceptar que hace daño a la salud.",
      "Defender la universalidad del deporte y que se juega donde se vive, rechazando vetos internacionales.",
      "Construir estadios solo en Santa Cruz.",
      "Jugar solo con tanques de oxígeno."
    ],
    "respuesta_correcta": "Defender la universalidad del deporte y que se juega donde se vive, rechazando vetos internacionales.",
    "sustento": "Es una política de Estado defender el derecho a practicar deporte en la geografía natural del país."
  },
  {
    "id": 233,
    "categoria": "Seguridad Vial",
    "pregunta": "¿Qué es el SOAT (Seguro Obligatorio de Accidentes de Tránsito)?",
    "opciones": [
      "Un impuesto para arreglar carreteras.",
      "Un seguro que cubre gastos médicos, muerte e incapacidad de víctimas de accidentes de tránsito, sean conductores, pasajeros o peatones.",
      "Un permiso para conducir borracho.",
      "Un seguro solo para autos de lujo."
    ],
    "respuesta_correcta": "Un seguro que cubre gastos médicos, muerte e incapacidad de víctimas de accidentes de tránsito, sean conductores, pasajeros o peatones.",
    "sustento": "Tiene un fin netamente social para garantizar atención inmediata a las víctimas."
  },
  {
    "id": 234,
    "categoria": "Gastronomía",
    "pregunta": "La gastronomía boliviana es considerada un potencial económico porque:",
    "opciones": [
      "La comida es muy picante.",
      "Revaloriza productos nativos, atrae turismo y genera cadenas de valor desde el agricultor hasta el restaurante.",
      "Es más barata que la comida rápida.",
      "Solo se come papa."
    ],
    "respuesta_correcta": "Revaloriza productos nativos, atrae turismo y genera cadenas de valor desde el agricultor hasta el restaurante.",
    "sustento": "El boom gastronómico es una herramienta de identidad y desarrollo económico inclusivo."
  },
  {
    "id": 235,
    "categoria": "Transparencia - Corrupción",
    "pregunta": "La Ley Marcelo Quiroga Santa Cruz tiene como fin:",
    "opciones": [
      "Premiar a los funcionarios eficientes.",
      "Investigar, procesar y sancionar actos de corrupción y enriquecimiento ilícito en la función pública.",
      "Cambiar el nombre de las calles.",
      "Regular el comercio informal."
    ],
    "respuesta_correcta": "Investigar, procesar y sancionar actos de corrupción y enriquecimiento ilícito en la función pública.",
    "sustento": "Es el marco legal duro para combatir la impunidad en el manejo de recursos del Estado."
  },
  {
    "id": 236,
    "categoria": "Geografía - Límites",
    "pregunta": "Bolivia limita al norte y este con:",
    "opciones": [
      "Perú y Chile.",
      "Brasil.",
      "Argentina y Paraguay.",
      "El Océano Pacífico."
    ],
    "respuesta_correcta": "Brasil.",
    "sustento": "Brasil es el país con la frontera más extensa con Bolivia, abarcando todo el norte y este."
  },
  {
    "id": 237,
    "categoria": "Economía - Inflación",
    "pregunta": "Si el Banco Central de Bolivia imprime demasiado dinero sin respaldo productivo, ¿qué fenómeno económico se produce?",
    "opciones": [
      "Deflación (bajan los precios).",
      "Inflación (subida generalizada de precios y pérdida del poder adquisitivo).",
      "Crecimiento económico automático.",
      "Aumento de las reservas internacionales."
    ],
    "respuesta_correcta": "Inflación (subida generalizada de precios y pérdida del poder adquisitivo).",
    "sustento": "El exceso de liquidez sin oferta de bienes genera presión inflacionaria, algo que la política monetaria busca controlar."
  },
  {
    "id": 238,
    "categoria": "Derechos - Agua",
    "pregunta": "La 'Guerra del Agua' en Cochabamba (2000) fue un hito porque:",
    "opciones": [
      "La gente peleó por comprar agua embotellada.",
      "La población expulsó a una transnacional y logró que el agua sea reconocida como un bien común y no una mercancía.",
      "Se construyó la represa más grande del mundo.",
      "Se prohibió el consumo de agua potable."
    ],
    "respuesta_correcta": "La población expulsó a una transnacional y logró que el agua sea reconocida como un bien común y no una mercancía.",
    "sustento": "Este evento marcó el inicio de un ciclo de recuperación de recursos naturales en Bolivia."
  },
  {
    "id": 239,
    "categoria": "Transporte - Hidrovía",
    "pregunta": "¿Qué importancia estratégica tiene la Hidrovía Paraguay-Paraná para Bolivia?",
    "opciones": [
      "Es un lugar para pescar pirañas.",
      "Es la salida soberana y natural hacia el Océano Atlántico para las exportaciones (soja, minerales) del oriente boliviano.",
      "Es una ruta turística de cruceros de lujo.",
      "No tiene importancia porque está muy lejos."
    ],
    "respuesta_correcta": "Es la salida soberana y natural hacia el Océano Atlántico para las exportaciones (soja, minerales) del oriente boliviano.",
    "sustento": "Puerto Busch y Puerto Jennefer son nodos logísticos vitales para el comercio exterior boliviano."
  },
  {
    "id": 240,
    "categoria": "Conclusión - Soberanía",
    "pregunta": "En el contexto actual, la 'Soberanía' de Bolivia se entiende no solo como fronteras, sino como:",
    "opciones": [
      "Tener un ejército grande.",
      "La capacidad de decidir sobre sus recursos naturales, su política económica, su alimentación y su tecnología sin injerencia externa.",
      "Cerrarse al mundo y no comerciar.",
      "Tener una bandera muy grande."
    ],
    "respuesta_correcta": "La capacidad de decidir sobre sus recursos naturales, su política económica, su alimentación y su tecnología sin injerencia externa.",
    "sustento": "La soberanía es un concepto integral que abarca lo político, económico, alimentario y tecnológico."
  },
  {
    "id": 241,
    "categoria": "Gestión Hídrica",
    "pregunta": "Según el artículo, para enfrentar la escasez hídrica en la cuenca del Río Desaguadero, se ejecutaron acciones secuenciales. ¿Cuál es el orden correcto de los actores involucrados?",
    "opciones": [
      "Primero los agricultores, luego el gobierno y finalmente las ONG.",
      "Monitoreo por USGS/NASA, luego el Programa de Gestión de Cuencas (MMAyA/UMSA) y finalmente la reforestación por el Servicio Solar Boliviano.",
      "Primero la reforestación, luego el monitoreo satelital y al final la planificación.",
      "Intervención exclusiva de empresas mineras seguida por la auditoría estatal."
    ],
    "respuesta_correcta": "Monitoreo por USGS/NASA, luego el Programa de Gestión de Cuencas (MMAyA/UMSA) y finalmente la reforestación por el Servicio Solar Boliviano.",
    "sustento": "El texto describe una secuencia lógica que va desde la generación de datos científicos hasta la implementación de políticas y acciones en terreno."
  },
  {
    "id": 242,
    "categoria": "Estrategias de Adaptación",
    "pregunta": "¿En qué orden describe el artículo las acciones para mitigar las implicaciones económicas del retroceso glaciar?",
    "opciones": [
      "Venta de bonos de carbono, privatización del agua y migración forzada.",
      "Planificación integrada de cuencas (PIC), reforestación de zonas altoandinas y mitigación nacional (hidroeléctrica).",
      "Construcción de represas, desvío de ríos y bombardeo de nubes.",
      "Importación de alimentos, subsidios estatales y abandono de tierras."
    ],
    "respuesta_correcta": "Planificación integrada de cuencas (PIC), reforestación de zonas altoandinas y mitigación nacional (hidroeléctrica).",
    "sustento": "La estructura del texto presenta primero la gobernanza (PIC), luego la solución basada en la naturaleza (reforestación) y finalmente la infraestructura energética."
  },
  {
    "id": 243,
    "categoria": "Climatología",
    "pregunta": "¿Cuáles son los dos factores físicos principales que han intensificado la fusión glaciar en el Altiplano boliviano según el estudio?",
    "opciones": [
      "La actividad volcánica y el viento solar.",
      "El aumento de la temperatura del aire y la disminución de la nevada (acumulación).",
      "El turismo masivo y la contaminación por plástico.",
      "El movimiento de placas tectónicas y los terremotos."
    ],
    "respuesta_correcta": "El aumento de la temperatura del aire y la disminución de la nevada (acumulación).",
    "sustento": "El balance de masa glaciar es negativo debido a que se derrite más hielo por el calor y se repone menos por la falta de nieve."
  },
  {
    "id": 244,
    "categoria": "Gobernanza del Agua",
    "pregunta": "La Planificación Integrada de Cuencas (PIC) busca coordinar a un grupo específico de usuarios. ¿Quiénes son?",
    "opciones": [
      "Solo a los ingenieros y arquitectos.",
      "Agricultores, gobiernos locales, compañías mineras y la sociedad civil.",
      "Exclusivamente a las empresas exportadoras de quinua.",
      "A los turistas y guías de montaña solamente."
    ],
    "respuesta_correcta": "Agricultores, gobiernos locales, compañías mineras y la sociedad civil.",
    "sustento": "La gestión exitosa requiere sentar en la misma mesa a todos los actores que compiten por el recurso hídrico."
  },
  {
    "id": 245,
    "categoria": "Impacto Económico",
    "pregunta": "¿Qué sectores económicos identifica el texto como los más afectados por la reducción del aporte glaciar en la cuenca?",
    "opciones": [
      "La industria del software y el transporte aéreo.",
      "La agricultura de riego (quinua), la extracción de sal del Salar de Uyuni y el consumo doméstico urbano (Oruro).",
      "La pesca en el Lago Titicaca exclusivamente.",
      "La ganadería vacuna en el departamento de Beni."
    ],
    "respuesta_correcta": "La agricultura de riego (quinua), la extracción de sal del Salar de Uyuni y el consumo doméstico urbano (Oruro).",
    "sustento": "Estos sectores dependen directamente de los caudales superficiales que nacen en los glaciares de la cordillera."
  },
  {
    "id": 246,
    "categoria": "Datos Hidrológicos",
    "pregunta": "¿Cuál es la contribución porcentual estimada de los glaciares al caudal medio anual del Río Desaguadero?",
    "opciones": [
      "Menos del 1%, siendo irrelevante.",
      "Entre el 20% y el 30%, siendo crítica en época seca.",
      "El 100%, ya que no hay otra fuente de agua.",
      "El 50% exacto durante todo el año."
    ],
    "respuesta_correcta": "Entre el 20% y el 30%, siendo crítica en época seca.",
    "sustento": "Este aporte es el 'amortiguador' que mantiene el flujo del río cuando no llueve."
  },
  {
    "id": 247,
    "categoria": "Tendencia Histórica",
    "pregunta": "En los últimos cincuenta años, ¿cuánto se ha reducido la superficie glaciar en la región según el artículo?",
    "opciones": [
      "Ha permanecido intacta.",
      "Se ha reducido en un 40%.",
      "Ha crecido un 10%.",
      "Ha desaparecido por completo."
    ],
    "respuesta_correcta": "Se ha reducido en un 40%.",
    "sustento": "El dato de pérdida del 40% evidencia la velocidad alarmante del retroceso glaciar en medio siglo."
  },
  {
    "id": 248,
    "categoria": "Generación de Energía",
    "pregunta": "El texto menciona un crecimiento en la generación hidroeléctrica entre 2015 y 2022. ¿De cuánto fue este crecimiento?",
    "opciones": [
      "Del 5%.",
      "Del 45%.",
      "Del 90%.",
      "No hubo crecimiento, hubo decrecimiento."
    ],
    "respuesta_correcta": "Del 45%.",
    "sustento": "Este aumento en la capacidad hidroeléctrica hace al sistema energético más vulnerable si los caudales glaciares disminuyen."
  },
  {
    "id": 249,
    "categoria": "Soluciones Técnicas",
    "pregunta": "¿Qué porcentaje de ahorro de agua se logra con la implementación de sistemas de riego tecnificado según el Programa de Gestión?",
    "opciones": [
      "Un ahorro marginal del 2%.",
      "Un ahorro significativo del 30%.",
      "Un ahorro total del 100% (no usa agua).",
      "No genera ahorro, gasta más agua."
    ],
    "respuesta_correcta": "Un ahorro significativo del 30%.",
    "sustento": "La eficiencia en el riego es la medida de gestión de demanda más efectiva citada en el texto."
  },
  {
    "id": 250,
    "categoria": "Soluciones Basadas en la Naturaleza",
    "pregunta": "¿Cuál es el impacto cuantificado de la reforestación de zonas altoandinas en la recarga de acuíferos?",
    "opciones": [
      "Aumento del 12% en la recarga.",
      "Disminución de la recarga.",
      "Aumento del 50% en la recarga.",
      "No tiene impacto medible."
    ],
    "respuesta_correcta": "Aumento del 12% en la recarga.",
    "sustento": "La reforestación mejora la infiltración del suelo, actuando como una 'esponja' que libera agua lentamente."
  },
  {
    "id": 251,
    "categoria": "Instituciones Científicas",
    "pregunta": "¿Qué rol juegan la USGS y la NASA en la gestión de la cuenca del Desaguadero?",
    "opciones": [
      "Financian la construcción de canales.",
      "Proveen el monitoreo satelital clave para cuantificar el retroceso glaciar.",
      "Sancionan a las empresas mineras.",
      "Dictan las leyes de agua en Bolivia."
    ],
    "respuesta_correcta": "Proveen el monitoreo satelital clave para cuantificar el retroceso glaciar.",
    "sustento": "La data satelital internacional es la base científica para la toma de decisiones locales."
  },
  {
    "id": 252,
    "categoria": "Agricultura de Exportación",
    "pregunta": "¿Por qué el cultivo de quinua es particularmente vulnerable a la crisis hídrica descrita?",
    "opciones": [
      "Porque la quinua necesita estar sumergida en agua como el arroz.",
      "Porque depende del riego complementario en época seca, justo cuando el aporte glaciar es crítico.",
      "Porque la quinua es una planta acuática.",
      "No es vulnerable, la quinua crece sin agua."
    ],
    "respuesta_correcta": "Porque depende del riego complementario en época seca, justo cuando el aporte glaciar es crítico.",
    "sustento": "Aunque resistente, la quinua comercial de exportación requiere seguridad hídrica que el retroceso glaciar amenaza."
  },
  {
    "id": 253,
    "categoria": "Conflictos Sociales",
    "pregunta": "Según el análisis, ¿qué consecuencia social se deriva de la disminución de caudales en la cuenca?",
    "opciones": [
      "Mayor armonía entre comunidades.",
      "Aumento de conflictos por el uso del agua entre agricultores, mineros y ciudades.",
      "Disminución de la población urbana.",
      "Mejora en la calidad de vida rural."
    ],
    "respuesta_correcta": "Aumento de conflictos por el uso del agua entre agricultores, mineros y ciudades.",
    "sustento": "La escasez exacerba la competencia por el recurso, generando tensiones sociopolíticas."
  },
  {
    "id": 254,
    "categoria": "Minería y Agua",
    "pregunta": "¿Cuál es el doble impacto de la minería en la cuenca del Desaguadero?",
    "opciones": [
      "Solo consume agua.",
      "Consume grandes volúmenes de agua y además la contamina, reduciendo la disponibilidad de agua limpia para otros.",
      "Genera agua limpia para los agricultores.",
      "No tiene impacto en el agua."
    ],
    "respuesta_correcta": "Consume grandes volúmenes de agua y además la contamina, reduciendo la disponibilidad de agua limpia para otros.",
    "sustento": "La minería presiona la cantidad y la calidad del recurso hídrico disponible."
  },
  {
    "id": 255,
    "categoria": "Proyección Futura",
    "pregunta": "Si las tendencias actuales continúan, ¿qué se espera que ocurra con el aporte glaciar en la próxima década?",
    "opciones": [
      "Que se recupere a niveles de 1950.",
      "Que caiga por debajo del 15% del caudal total, aumentando la vulnerabilidad.",
      "Que se mantenga estable en 30%.",
      "Que los glaciares crezcan nuevamente."
    ],
    "respuesta_correcta": "Que caiga por debajo del 15% del caudal total, aumentando la vulnerabilidad.",
    "sustento": "La inercia climática sugiere que el deshielo continuará, reduciendo el 'colchón' de seguridad hídrica."
  },
  {
    "id": 256,
    "categoria": "Rol de la Universidad",
    "pregunta": "¿Qué función cumple la UMSA (Universidad Mayor de San Andrés) en el Programa de Gestión de Cuencas?",
    "opciones": [
      "Solo cobra matrículas a los estudiantes.",
      "Aporta el componente técnico y científico para el diseño de las estrategias de gestión.",
      "Es la dueña del río.",
      "Vende el agua a las empresas."
    ],
    "respuesta_correcta": "Aporta el componente técnico y científico para el diseño de las estrategias de gestión.",
    "sustento": "La academia provee la base de conocimiento para que las políticas públicas sean efectivas."
  },
  {
    "id": 257,
    "categoria": "Comparación de Estrategias",
    "pregunta": "¿Cuál es la diferencia esencial entre el riego tecnificado y la reforestación como estrategias?",
    "opciones": [
      "Una es cara y la otra barata.",
      "El riego tecnificado actúa sobre la demanda (ahorro) y la reforestación sobre la oferta (recarga).",
      "Ambas hacen lo mismo.",
      "La reforestación es para madera y el riego para comida."
    ],
    "respuesta_correcta": "El riego tecnificado actúa sobre la demanda (ahorro) y la reforestación sobre la oferta (recarga).",
    "sustento": "Son medidas complementarias: una optimiza el uso del agua existente y la otra busca aumentar la disponibilidad futura."
  },
  {
    "id": 258,
    "categoria": "Seguridad Energética",
    "pregunta": "¿Qué riesgo implica para Bolivia la dependencia hidroeléctrica en un contexto de retroceso glaciar?",
    "opciones": [
      "Que la electricidad sea demasiado barata.",
      "Que la reducción de caudales en época seca limite la generación de energía, obligando a usar fuentes fósiles más caras y sucias.",
      "Que las represas se desborden por exceso de agua.",
      "No hay riesgo, las hidroeléctricas no necesitan agua."
    ],
    "respuesta_correcta": "Que la reducción de caudales en época seca limite la generación de energía, obligando a usar fuentes fósiles más caras y sucias.",
    "sustento": "La seguridad energética está ligada a la seguridad hídrica; sin agua constante, las turbinas no giran."
  },
  {
    "id": 259,
    "categoria": "Consumo Urbano",
    "pregunta": "¿Por qué la ciudad de Oruro es vulnerable a los cambios en la cuenca del Desaguadero?",
    "opciones": [
      "Porque saca su agua del mar.",
      "Porque depende de fuentes superficiales y subterráneas alimentadas por la cuenca para su abastecimiento potable.",
      "Porque no tiene sistema de alcantarillado.",
      "Porque llueve demasiado en la ciudad."
    ],
    "respuesta_correcta": "Porque depende de fuentes superficiales y subterráneas alimentadas por la cuenca para su abastecimiento potable.",
    "sustento": "El abastecimiento urbano compite con la agricultura y minería por las mismas fuentes en disminución."
  },
  {
    "id": 260,
    "categoria": "Proyecto Bosques Andinos",
    "pregunta": "¿Qué entidad ejecuta el proyecto 'Bosques Andinos para el Agua'?",
    "opciones": [
      "La FIFA.",
      "El Servicio Solar Boliviano (según el texto citado).",
      "Una empresa privada de madera.",
      "El ejército boliviano."
    ],
    "respuesta_correcta": "El Servicio Solar Boliviano (según el texto citado).",
    "sustento": "El texto atribuye la ejecución de la reforestación a esta entidad específica."
  },
  {
    "id": 261,
    "categoria": "Mitigación vs Adaptación",
    "pregunta": "La expansión de la generación hidroeléctrica se clasifica en el texto como una medida de:",
    "opciones": [
      "Adaptación local.",
      "Mitigación del cambio climático a nivel nacional (energía limpia).",
      "Destrucción ambiental.",
      "Turismo de aventura."
    ],
    "respuesta_correcta": "Mitigación del cambio climático a nivel nacional (energía limpia).",
    "sustento": "Al sustituir quema de gas por agua, se reducen emisiones (mitigación), aunque dependa de la adaptación hídrica para funcionar."
  },
  {
    "id": 262,
    "categoria": "Análisis Crítico",
    "pregunta": "El artículo sugiere que las medidas aisladas no son suficientes. ¿Qué enfoque propone como solución real?",
    "opciones": [
      "Que cada sector resuelva su problema solo.",
      "Un enfoque sistémico de Planificación Integrada de Cuencas que articule oferta, demanda y gobernanza.",
      "Esperar a que el clima mejore por sí solo.",
      "Importar agua de otros países."
    ],
    "respuesta_correcta": "Un enfoque sistémico de Planificación Integrada de Cuencas que articule oferta, demanda y gobernanza.",
    "sustento": "La complejidad del problema exige una solución integral, no parches sectoriales."
  },
  {
    "id": 263,
    "categoria": "Recursos de la Cuenca",
    "pregunta": "Además del agua, ¿qué otro recurso natural del Salar de Uyuni se menciona como dependiente del equilibrio hídrico?",
    "opciones": [
      "El gas natural.",
      "La sal y las salmueras (litio).",
      "La madera.",
      "El carbón."
    ],
    "respuesta_correcta": "La sal y las salmueras (litio).",
    "sustento": "La industria extractiva en el salar requiere agua para sus procesos y piscinas, siendo parte de la ecuación de demanda."
  },
  {
    "id": 264,
    "categoria": "Temporalidad",
    "pregunta": "La disminución del 40% de la superficie glaciar ocurrió en un periodo de:",
    "opciones": [
      "5 años.",
      "50 años (cinco décadas).",
      "100 años.",
      "1000 años."
    ],
    "respuesta_correcta": "50 años (cinco décadas).",
    "sustento": "Este marco temporal demuestra la aceleración del cambio climático en la era industrial reciente."
  },
  {
    "id": 265,
    "categoria": "Causalidad Climática",
    "pregunta": "El texto afirma que la disminución de la nevada afecta a los glaciares porque:",
    "opciones": [
      "La nieve ensucia el hielo.",
      "Reduce la acumulación de nueva masa que reemplaza al hielo derretido (balance de masa).",
      "La nieve calienta el suelo.",
      "No afecta, solo importa la temperatura."
    ],
    "respuesta_correcta": "Reduce la acumulación de nueva masa que reemplaza al hielo derretido (balance de masa).",
    "sustento": "Los glaciares necesitan 'alimento' (nieve) para mantenerse; sin ella, solo pierden masa."
  },
  {
    "id": 266,
    "categoria": "Valoración de Impacto",
    "pregunta": "Entre las medidas citadas, ¿cuál tiene un efecto más inmediato sobre la disponibilidad de agua para el agricultor?",
    "opciones": [
      "La reforestación (largo plazo).",
      "El riego tecnificado (ahorro inmediato en cada cosecha).",
      "El monitoreo satelital.",
      "La educación ambiental."
    ],
    "respuesta_correcta": "El riego tecnificado (ahorro inmediato en cada cosecha).",
    "sustento": "Tecnificar el riego permite producir más hoy mismo con menos agua, mientras los árboles tardan años en crecer."
  },
  {
    "id": 267,
    "categoria": "Coordinación Institucional",
    "pregunta": "El Programa de Gestión de Cuencas es impulsado por:",
    "opciones": [
      "Una empresa privada extranjera.",
      "El Ministerio de Medio Ambiente y Agua (MMAyA) en colaboración con la academia.",
      "Solo por los municipios locales.",
      "Por las Naciones Unidas directamente."
    ],
    "respuesta_correcta": "El Ministerio de Medio Ambiente y Agua (MMAyA) en colaboración con la academia.",
    "sustento": "Es una iniciativa estatal central que busca articular los niveles subnacionales y el conocimiento científico."
  },
  {
    "id": 268,
    "categoria": "Escenario Pesimista",
    "pregunta": "Si la contribución glaciar cae por debajo del 10%, el texto sugiere que:",
    "opciones": [
      "No pasará nada grave.",
      "Aumentará drásticamente la vulnerabilidad hídrica y los conflictos sociales.",
      "Se solucionará el problema solo.",
      "La gente dejará de beber agua."
    ],
    "respuesta_correcta": "Aumentará drásticamente la vulnerabilidad hídrica y los conflictos sociales.",
    "sustento": "Perder ese 10% crítico en época seca puede significar el colapso de sistemas productivos y urbanos."
  },
  {
    "id": 269,
    "categoria": "Síntesis del Problema",
    "pregunta": "El problema central de la cuenca del Desaguadero se define como:",
    "opciones": [
      "Exceso de lluvias e inundaciones.",
      "Desbalance entre una oferta hídrica decreciente (retroceso glaciar) y una demanda creciente (agricultura, minería, ciudades).",
      "Falta de tecnología satelital.",
      "Exceso de árboles en las montañas."
    ],
    "respuesta_correcta": "Desbalance entre una oferta hídrica decreciente (retroceso glaciar) y una demanda creciente (agricultura, minería, ciudades).",
    "sustento": "Es un problema clásico de escasez: menos recurso disponible para más usuarios."
  },
  {
    "id": 270,
    "categoria": "Ética y Sostenibilidad",
    "pregunta": "A partir de lo expuesto, ¿cuál es la implicación ética más relevante de combinar ahorro (riego) y recarga (reforestación)?",
    "opciones": [
      "Que es más barato no hacer nada.",
      "Que la sostenibilidad requiere equilibrio: satisfacer las necesidades presentes (riego) sin comprometer, y más bien restaurando, la base ecológica futura (acuíferos).",
      "Que se debe prohibir la agricultura para salvar el bosque.",
      "Que la tecnología es la única solución ética."
    ],
    "respuesta_correcta": "Que la sostenibilidad requiere equilibrio: satisfacer las necesidades presentes (riego) sin comprometer, y más bien restaurando, la base ecológica futura (acuíferos).",
    "sustento": "La ética de la sostenibilidad exige no solo extraer eficientemente, sino devolver y regenerar los ecosistemas que sustentan la vida."
  }



]
}




